[
    {
        "title": "Колеровочный веер Flugger Grey",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-grey.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов серых оттенков Flugger Grey"
        ]
    },
    {
        "title": "Flügger Wood Tex Akrylmaling (Acrylic Paint)",
        "brend": "Flügger",
        "code": "76487-22448",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-akrylmaling-acrylic-paint.jpg",
        "price": "14.950 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "25, полуматовый",
            "",
            "Плотность:",
            "1,31 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 51% , По объему: 35%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "2 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полуматовая акриловая краска для дерева на водной основе, с высокой кроющей способностью. Обеспечивает эластичное и очень прочное покрытие, которое сохраняет свой блеск и цвет в течение долгого времени. Защищает от атмосферных воздействий и продлевает срок службы дерева. Предотвращает образование плесени и грибка на поверхности. Выдерживает очистку под высоким давлением: максимально 80 бар, минимальное расстояние от основания 30 см, максимальная температура воды 30°С.Является одним из продуктов системы окрашивания «Wood Tex» и используется для наружных работ в качестве финишного покрытия по новой и ранее окрашенной, а также пропитанной под давлением или подверженной вакуумной обработке древесине. Предназначена для различных строительных конструкций, деревянных фасадов.",
            "Преимущества",
            "Быстросохнущее и прочное покрытие Очень стойкая к атмосферным воздействиям и грязеотталкивающая поверхность Выдерживает жёсткую чистку, даже под высоким давлением",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Старые поверхности, отслаивающаяся краска и поврежденные участки дерева должны быть полностью зачищены. Загрязнения удалить с помощью Flügger Facade Clean, а плесень и наросты грибка используя Flügger Facade Anti-green. Необработанную, новую и впитывающую древесину необходимо загрунтовать Flügger Wood Tex Grundolie. В регионах с повышенной влажностью дополнительно использовать грунт Wood Tex Grundmaling.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью, валиком или краскопультом.",
            "Примечание",
            "Процент содержания влаги в дереве перед покраской не должен превышать: - окна и двери: 12 % +/-3 – фасады, заборы: 18 %"
        ]
    },
    {
        "title": "Flügger Flutex 7S",
        "brend": "Flügger",
        "code": "76816",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-flutex-7s.jpg",
        "price": "9.300 РУБ",
        "text": [
            "Тип:",
            "ПВА-модифицированная латексная краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "7, матовый",
            "",
            "Плотность:",
            "1,39кг/л",
            "",
            "Сухой остаток:",
            "По весу: 61% , По объему: 46%",
            "",
            "Расход:",
            "8-9 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "ПВА-модифицированная латексная краска, обеспечивающая красивое, прочное, моющееся покрытие с атласным блеском. Обладает хорошей кроющей способностью. Предназначена для стен и потолков внутри помещений с высокой эксплуатационной нагрузкой таких как: общественные учреждения, офисы, холлы, кухни и т.д. Рекомендуется для бетонных, оштукатуренных, зашпатлёванных, ранее окрашенных поверхностей, структурных обоев. Создаёт твёрдую плёнку, при этом хорошо подчёркивая фактуру основания. Отмечена Европейским экологическим лейблом ECO.",
            "Преимущества",
            "Красивая поверхность, с равномерным блеском, независимо от угла падения света Обладает отличными малярно - технологическими свойствами Износостойкое, хорошо моющееся покрытие",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Для очистки используйте Fluren 37 Basic Cleaner. Впитывающие и слегка мелящиеся поверхности загрунтовать Flügger Sealer. Пятна от водных протечек, никотина, других загрязнений (соков, кофе, маркеров, следов пожара и т.п.) необходимо изолировать краской Flügger Iso 5.",
            "Нанесение",
            "Наносить краску в 1-2 слоя кистью, валиком или краскопультом.",
            "Примечание",
            "Flutex 7S выдерживает очистку с использованием универсальных моющих средств, например Fluren 32. При необходимости локального ремонта поверхности используйте ту же краску и такой же инструмент, которые применялись первоначально. Стойкость к мытью: Класс 2, согласно EN 13300"
        ]
    },
    {
        "title": "Flügger Floor Varnish 10 - Gulvlak (матовый)",
        "brend": "Flügger",
        "code": "83745",
        "imgsrc": "/mt-content/uploads/2018/03/aaaa.png",
        "price": "12.950 РУБ",
        "text": [
            "Тип:",
            "Полиуретановый лак на водной основе",
            "Тара 5л",
            "",
            "Степень блеска:",
            "10- Ультра матовый, 80- Глянец",
            "",
            "Плотность:",
            "1,05 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 33 %, По объему: 30 %",
            "",
            "Расход:",
            "8- 10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +13 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "Полное отверждение:",
            "7 дней",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и специальное моющее средство",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полиуретановый лак на водной основе для деревянных полов. Обеспечивает твердую, очень прочную и износостойкую поверхность, которая легко моется и не желтеет со временем. Выпускается в трех степенях блеска: Ультра матовый, Полуглянцевый и Глянцевый. Ультра матовый лак создаёт покрытие, которое выглядит как обработанная маслом поверхность, но при этом имеет прочную лаковую плёнку. Предназначен для полов в жилых помещениях, подверженных умеренному износу. Рекомендуется для нанесения на деревянные поверхности из сосны, дуба, ясеня, бука, березы, орегонской сосны и пробки. Может использоваться как на необработанной, так и на ранее лакированной древесине.",
            "Преимущества",
            "Дерево сохраняет свой естественный цвет и не желтеет Прочное покрытие, которое легко моется",
            "Подготовка поверхности",
            "Основание должно быть сухим, твердым и очищенным от грязи, воска, жира и остатков мыла. Ранее лакированные деревянные полы отшлифовать мелким абразивом, удалить пыль, вымыть с помощью средства Flugger Floor Prepare, затем вытереть тканью, смоченной в чистой воде и дать поверхности хорошо высохнуть. Необработанный паркет из массива дерева и паркетную доску загрунтовать Flugger Floor Primer.",
            "Нанесение",
            "Перед использованием тщательно перемешать. Наносить лак кистью или валиком с коротким ворсом вдоль волокон древесины. Лакировать ещё 1 или 2 раза, по возможности с межслойной шлифовкой абразивом. Ремонтные работы выполнять тем же типом лака.",
            "Примечание",
            "Перед тем, как покрывать всю площадь, протестируйте небольшой участок поверхности. Нанесите 2 слоя лака с интервалом в 6 часов. На следующий день оцените результат: внешний вид, адгезию."
        ]
    },
    {
        "title": "Parkettklebstoff PU 560",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/parkettklebstoff-pu-560.jpg",
        "price": "3.300 РУБ",
        "text": [
            "Паркетный Клей PU 560 (Parkettklebstoff PU 560)",
            "",
            "Высококачественный двухкомпонентный клей на основе полиуретановой смолы. Применяется для внутренних работ для приклеивания всех видов паркета, а также массива древесины европейских и экзотических пород (проведите пробное приклеивание!) на впитывающие и невпитывающие основания. Подходит для полов с подогревом.Способ нанесения: зубчатый шпатель B3, PK, B5, B17.Время для укладки 50-60 мин, пешеходная нагрузка через 8 ч, время полного затвердевания 72 ч.",
            "",
            "Расход: ок. 700 – 1200 г/ м²",
            "",
            "Упаковка: Комплект (комп. A+B) 10 кг, на поддоне 39 шт. (390 кг)"
        ]
    },
    {
        "title": "Flügger Natural Wood Lacquer 50 3л",
        "brend": "Flügger",
        "code": "94852",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-natural-wood-lacquer-50.png",
        "price": "4.350 РУБ",
        "text": [
            "Тип:",
            "Лак на водной основе.",
            "",
            "Степень блеска:",
            "Полуглянцевый",
            "",
            "Плотность:",
            "0,86 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 25 %, По объему: 23 %",
            "",
            "Расход:",
            "10-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Лак для внутренних работ на водной основе. Выпускается в 3 степенях блеска. Обеспечивает красивую шелковисто - матовую, полуглянцевую и глянцевую прочную поверхность, простую в уходе и не желтеющую со временем. При повторной обработке или ремонте используется лак на водной основе. Рекомендуется для всех светлых пород древесины, не обработанного и ранее лакированного дерева, например: двери, оконные рамы, мебель, различные столярные изделия. Так же можно использовать поверх Flugger Natural Wood Stain. Не предназначен для обработки полов или других поверхностей, где требуется высокая износостойкость.",
            "Преимущества",
            "Красивое, твёрдое покрытие Подчёркивает естественную красоту дерева",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Очистку можно выполнить с помощью Flugger Natural Wood Cleaner. Ранее лакированные поверхности слегка отшлифовать абразивом. Для предотвращения потемнения дерева от воздействия ультрафиолетовых лучей, можно перед нанесением Flugger Natural Wood Lacquer использовать Flugger Natural Wood Priming Lacquer UV-filter.",
            "Нанесение",
            "Перед применением перемешать. Наносить кистью или короткошерстным валиком. После высыхания первого слоя, отшлифовать поверхность мелким абразивом. Удалить пыль. Затем нанести ещё один или два слоя лака в зависимости от необходимости. Не следует использовать в работе оборудование для распыления.",
            "Примечание",
            "В течение 24 часов наносить не более 2 слоёв."
        ]
    },
    {
        "title": "Energy Fix",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-fix.jpg",
        "price": "370 РУБ",
        "text": [
            "Клеевая сухая смесь для устройства фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Применяется для приклеивания плит из пенополистирола и минеральной ваты.",
            "Твердеет без усадки, обладает высокой адгезией ко всем распространенным строительным основаниям (бетон, кирпичная кладка, минеральная штукатурка и др.), крупность зерна заполнителя до 1 мм, адгезия к бетону (на 28 сут) не менее 0,5 МПа, прочность на сжатие (на 28 сут) не менее 8 МПа, морозостойкость не менее 75 циклов.",
            "Водо- и морозостойкий, высокопаропроницаемый, пластичный, негорючий, экономичный.",
            "",
            "Расход: ок. 4–5 кг/м2",
            "",
            "Упаковка: Бумажный мешок 25 кг, на поддоне 42 шт. (1050 кг)"
        ]
    },
    {
        "title": "Energy Contact",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-contact.jpg",
        "price": "7.000 РУБ",
        "text": [
            "Готовая к применению полимерная клеевая паста для приклеивания теплоизоляционных плит на деревянные основания (древесина, ДСП, ОСБ и др.). Применяется для наружных и внутренних работ. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями, а также в каркасном домостроении.",
            "Толщина клеевого слоя до 4 мм, открытое время ок. 30 мин, время полного затвердевания 3 сут.",
            "",
            "Расход: ок. 1,5 кг/м2 для ровных и гладких оснований",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy М",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-m-murexin_5acb2a0163723.jpg",
        "price": "600 РУБ",
        "text": [
            "Минеральная декоративная штукатурная сухая смесь белого цвета на основе цементного вяжущего. Предназначена для внутренних и наружных работ, для защиты и декоративного оформления фасадов и интерьеров. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями.",
            "Перед нанесением обязательно применение грунтовки Энерджи Праймер. Пригодна для последующей окраски фасадными красками MUREXIN.",
            "Адгезия к бетону (на 28 сут) не менее 0,4 МПа, прочность на сжатие (на 28 сут) не менее 3,5 МПа, морозостойкость не менее 75 циклов.",
            "Атмосферостойкая, морозостойкая, водостойкая, высокопаропроницаемая, удобная в использовании, негорючая, экологически безопасная. Цвет белый.",
            "",
            "Фактурные исполнения: «шуба» зерно 1, 1.5 и 2 мм, «короед» зерно 2 и 3 мм.",
            "",
            "Расход: Фактура «шуба» зерно 1 мм: ок. 1,6 кг/м2Фактура «шуба» зерно 1,5 мм: ок. 2,3 кг/м2Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2Фактура «короед» зерно 2 мм: ок. 2,7 кг/м2Фактура «короед» зерно 3 мм: ок. 3,6 кг/м2",
            "",
            "Упаковка: Бумажный мешок 25 кг, на поддоне 42 шт. (1050 кг)"
        ]
    },
    {
        "title": "Energy Primer",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-primer-murexin.jpg",
        "price": "2.800 РУБ",
        "text": [
            "Готовая к применению универсальная грунтовка под все виды финишных декоративных штукатурок MUREXIN. Предназначена для внутренних и наружных работ. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. В составе фасадных теплоизоляционных композиционных систем наносится на поверхность армированного базового штукатурного слоя для выравнивания его впитывающей способности и повышения адгезии к декоративной штукатурке. Гидрофобизирует основание, обеспечивает однородность цвета финишного штукатурного слоя. Отличается высокой паропроницаемостью. Цвет белый.",
            "",
            "Расход:По шпаклевке: ок. 150 г/м2 По штукатурке: ок. 300 г/м2",
            "",
            "Упаковка: пластмассовое ведро 5 и 25 кг"
        ]
    },
    {
        "title": "Energy Clean",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/2013_ess_energy_clean.jpg",
        "price": "9.000 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе силикатного вяжущего. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Особенно рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, морозостойкая, стойкая к загрязнениям, не накапливает внутренних напряжений, огнестойкая. Отличается способностью к самоочищению и сверхвысокой паропроницаемостью. Инновационный продукт!",
            "",
            "Фактурные исполнения: «шуба» зерно 1,5, 2 и 3  мм.Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Brilliant",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/2013_ess_energy_brilliant.jpg",
        "price": "4.800 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе полимерного вяжущего. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается способностью великолепно передавать цветовые оттенки.",
            "",
            "Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм, «короед» зерно 2 и 3 мм. Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2 Фактура «короед» зерно 2 мм: ок. 2,8 кг/м2 Фактура «короед» зерно 3 мм: ок. 3,9 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Crystal",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-crystal-no.png",
        "price": "4.600 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе силикатного вяжущего. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями.Особенно рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер. Удобная в использовании, водоотталкивающая, атмосферостойкая, стойкая к загрязнениям, не накапливает внутренних напряжений. Отличается особо высокой паропроницаемостью. Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм, «короед» зерно 2 и 3 мм. Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход:Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2 Фактура «короед» зерно 2 мм: ок. 2,8 кг/м2 Фактура «короед» зерно 3 мм: ок. 3,9 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Furioso",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-furioso.jpg",
        "price": "5.000 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на силиконовой основе. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, стойкая к загрязнениям. Образует моющее покрытие. Отличается высокой паропроницаемостью.",
            "Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм, «короед» зерно 2 и 3 мм. Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход:Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2 Фактура «короед» зерно 2 мм: ок. 2,8 кг/м2 Фактура «короед» зерно 3 мм: ок. 3,9 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Acryl Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-acryl-colour.png",
        "price": "13.650 РУБ",
        "text": [
            "Фасадная краска Энерджи Акрил Колор (Energy Acryl Colour)",
            "Готовая к применению фасадная краска на основе высококачественного акрилового вяжущего для наружных и внутренних работ. Удобная в использовании, атмосферостойкая, паропроницаемая. Образует стойкое водоотталкивающее покрытие. Имеет высокую светостойкость.",
            "Предназначена для защиты и цветового оформления фасадов и интерьеров. Наносится на старые и новые минеральные штукатурки, шпаклевки, а также бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями.",
            "Более 600 цветов согласно стандартной палитре.",
            "",
            "Расход материала:  ок. 0,5 кг/м² на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро: 25 кг."
        ]
    },
    {
        "title": "Energy Design",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-design.jpg",
        "price": "5.600 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка с насыщенными цветовыми оттенками на основе полимерного вяжущего. Предназначена для финишной отделки и создания ярких цветовых акцентов на отдельных элементах фасада. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер. Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается особой способностью великолепно передавать интенсивные цвета.Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм. Цветовые исполнения: 94 цвета согласно палитре MUREXIN Europe Colours.",
            "",
            "Расход:Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Creative",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-creative.jpg",
        "price": "5.300 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе акриловой смолы с цветным гранулированным заполнителем (крупность зерна ок. 2 мм). Предназначена для финишной отделки и декоративного оформления отдельных элементов фасада, преимущественно цокольной части. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая. Отличается особо высокой стойкостью к механическим воздействиям.",
            "Цветовые исполнения: 36 цветовых композиций согласно палитре MUREXIN Europe Colours",
            "",
            "Расход: 3,5-4 кг/м²",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Admix",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-admix.jpg",
        "price": "500 РУБ",
        "text": [
            "Ускоритель твердения Энерджи Адмикс (Energy Admix)",
            "Готовая к применению жидкая синтетическая добавка в полимерные штукатурки Энерджи Фуриозо, Энерджи Бриллиант и Энерджи Супра для ускорения пленкообразования и твердения. Рекомендуется для использования при низких температурах (от +1°C до +15°C) и высокой относительной влажности воздуха (до 95%).",
            "",
            "Расход: 250 мл на пластмассовое ведро 25 кг",
            "Упаковка: Пластмассовая бутыль 250 мл, в коробке 24 шт., на поддоне 1440 шт."
        ]
    },
    {
        "title": "Energy Clean Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-clean-colour.jpg",
        "price": "13.650 РУБ",
        "text": [
            "Фасадная краска Энерджи Клин Колор (Energy Clean Colour)",
            "",
            "Готовая к применению фасадная краска на основе силикатного вяжущего. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные силикатные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи М. Особо рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, морозостойкая, стойкая к загрязнениям, не образует на поверхности глянцевой пленки, не накапливает внутренних напряжений, огнестойкая. Отличается способностью к самоочищению и сверхвысокой паропроницаемостью для водяных паров и CO2. Инновационный продукт!",
            "",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Brilliant Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-brilliant-colour.jpg",
        "price": "5.800 РУБ",
        "text": [
            "Фасадная краска Энерджи Бриллиант Колор (Energy Brilliant Colour)",
            "",
            "Готовая к применению фасадная краска на основе полимерного вяжущего. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные полимерные дисперсионные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Возможно применение для отделки интерьеров. У",
            "добная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается способностью великолепно передавать цветовые оттенки.",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Design Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-design-colour.jpg",
        "price": "5.800 РУБ",
        "text": [
            "Фасадная краска Энерджи Дизайн Колор (Energy Design Colour)",
            "",
            "Готовая к применению фасадная краска с насыщенными цветовыми оттенками на основе полимерного вяжущего. Предназначена для создания ярких цветовых акцентов на отдельных элементах фасада и дополнительной защиты от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные полимерные дисперсионные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается особой способностью великолепно передавать интенсивные цвета!",
            "Цветовые исполнения: 94 цвета согласно палитре MUREXIN Europe Colour.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: ластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Crystal Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-crystal.jpg",
        "price": "6.400 РУБ",
        "text": [
            "Фасадная краска Энерджи Кристал Колор (Energy Crystal Colour)",
            "",
            "Готовая к применению фасадная краска на основе силикатного вяжущего. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные силикатные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Особо рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, негорючая, стойкая к загрязнениям, не образует на поверхности глянцевой пленки, не накапливает внутренних напряжений. Отличается высокой паропроницаемостью для водяных паров и CO2.",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Universalgrund LF 10",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/universalgrund-lf-10.jpg",
        "price": "850 РУБ",
        "text": [
            "Универсальная грунтовка LF 10 (Universalgrund LF 10)",
            "",
            "Универсальная дисперсионная грунтовка с высокой проникающей способностью. Предназначена для внутренних и наружных работ, для обработки впитывающих оснований. Используется перед устройством стяжек, нанесением клеевых, выравнивающих, штукатурных, а также гидроизоляционных составов. Сильно впитывающие основания обрабатываются дважды.Упрочняет поверхность, снижает впитывающую способность основания, связывает остаточную пыль, повышает адгезию к основанию. Благодаря розовому цвету легко контролировать качество проведенных работ.",
            "",
            "Расход: 150–200 г/м2",
            "",
            "Упаковка: Пластмассовая канистра 5 кг, на поддоне 96 шт. (480 кг)Пластмассовая канистра 10 кг, на поддоне 42 шт. (420 кг)"
        ]
    },
    {
        "title": "Energy Furioso Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-furioso-colour1.jpg",
        "price": "9.000 РУБ",
        "text": [
            "Фасадная краска Энерджи Фуриозо Колор (Energy Furioso Colour)",
            "",
            "Готовая к применению фасадная краска на силиконовой основе. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные полимерные дисперсионные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Применяется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, стойкая к загрязнениям. Образует моющее покрытие. Отличается высокой паропроницаемостью.",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Parkettklebstoff M 522",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/parkettklebstoff-m-522.png",
        "price": "4.400 РУБ",
        "text": [
            "Паркетный клей M 522 (Parkettklebstoff M 522)",
            "",
            "Высококачественный дисперсионный клей с высокой клеящей способностью, низкоэмисионный. Применяется для внутренних работ для приклеивания фанеры, мозаичного паркета, штучного однослойного паркета, тонкого двухслойного паркета из европейских пород на цементные стяжки, а также фанеру. Подходит для полов с подогревом.Способ нанесения: зубчатый шпатель B3, PK, B5, B17.Время для укладки ок. 15 мин, время полного затвердевания 72 ч.",
            "",
            "Расход: ок. 700-1000 г/м2",
            "",
            "Упаковка:Пластмассовое ведро 6 кг, на поддоне 85 шт. (510 кг)Пластмассовое ведро 20 кг, на поддоне 24 шт. (480 кг)"
        ]
    },
    {
        "title": "Flügger Natural Wood Lacquer 70 (0,75л)",
        "brend": "Flügger",
        "code": "94888",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-natural-wood-lacquer-70.jpg",
        "price": "1.250 РУБ",
        "text": [
            "Тип:",
            "Лак на водной основе.",
            "Тара 0,75л",
            "",
            "Степень блеска:",
            "Глянцевый",
            "",
            "Плотность:",
            "0,86 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 32 %, По объему: 29 %",
            "",
            "Расход:",
            "10-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Лак для внутренних работ на водной основе. Выпускается в 3 степенях блеска. Обеспечивает красивую шелковисто - матовую, полуглянцевую и глянцевую прочную поверхность, простую в уходе и не желтеющую со временем. При повторной обработке или ремонте используется лак на водной основе. Рекомендуется для всех светлых пород древесины, не обработанного и ранее лакированного дерева, например: двери, оконные рамы, мебель, различные столярные изделия. Так же можно использовать поверх Flugger Natural Wood Stain. Не предназначен для обработки полов или других поверхностей, где требуется высокая износостойкость.",
            "Преимущества",
            "Красивое, твёрдое покрытие Подчёркивает естественную красоту дерева",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Очистку можно выполнить с помощью Flugger Natural Wood Cleaner. Ранее лакированные поверхности слегка отшлифовать абразивом. Для предотвращения потемнения дерева от воздействия ультрафиолетовых лучей, можно перед нанесением Flugger Natural Wood Lacquer использовать Flugger Natural Wood Priming Lacquer UV-filter.",
            "Нанесение",
            "Перед применением перемешать. Наносить кистью или короткошерстным валиком. После высыхания первого слоя, отшлифовать поверхность мелким абразивом. Удалить пыль. Затем нанести ещё один или два слоя лака в зависимости от необходимости. Не следует использовать в работе оборудование для распыления.",
            "Примечание",
            "В течение 24 часов наносить не более 2 слоёв."
        ]
    },
    {
        "title": "Flügger Interior Blackboard Finish",
        "brend": "Flügger",
        "code": "77148",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-interior-blackboard-finish-1.jpg",
        "price": "1.450 РУБ",
        "text": [
            "Тип:",
            "краска на водной основе",
            "",
            "Степень блеска:",
            "3, матовый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 53%",
            "",
            "Расход:",
            "8-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Матовая чёрная краска на водной основе, обеспечивающая поверхность на которой можно писать мелом. Предназначена для внутренних работ по дереву, металлу и любым другим основаниям, на которых необходимо создать информационную доску.",
            "Преимущества",
            "Хорошая адгезия к большинству поверхностей Простая и легкая в применении Личная информационная доска в любом удобном для Вас месте",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым. Шелушащуюся и мелящуюся краску удалить. Поверхность очистить с помощью Fluren 37 Basic Cleaner. Новую и необработанную древесину загрунтовать Interior Wood Primer, а впитывающие минеральные основания Flugger Sealer. Для металлических поверхностей используйте соответствующий антикоррозионный грунт.",
            "Нанесение",
            "Наносится кистью или валиком с коротким ворсом. Наилучший результат достигается при двухслойном покрытии. Поверхность очищать с помощью Fluren 32 Universal Cleaner. При необходимости реставрации повреждений используйте ту же краску и такой же инструмент, которые применялись первоначально. Перед ремонтной окраской поверхность нужно тщательно очистить от мела."
        ]
    },
    {
        "title": "Flügger Interior Magnetic Board",
        "brend": "Flügger",
        "code": "74965",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-interior-magnetic-board.jpg",
        "price": "4.350 РУБ",
        "text": [
            "Тип:",
            "Грунт на основе водорастворимых алкидных смол",
            "",
            "Плотность:",
            "2,4 кг/л",
            "",
            "Сухой остаток:",
            "по весу: 80 % , по объёму 52%",
            "",
            "Расход:",
            "3-6 м2/л в 1 слой",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода, не более 2%",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Грунт на водной основе с магнитным эффектом, который позволяет создавать декоративные доски объявлений на самых различных поверхностях. Рекомендуется для внутренних работ по оштукатуренным и ранее окрашенным основаниям, бетону, гипсокартону, тканям, обоям, ДСП, МДФ, дереву. После высыхания окрашивается любой краской желаемого цвета со степенью блеска не меньше 7.",
            "Преимущества",
            "Доска объявлений в любом удобном месте Хорошая адгезия к большинству поверхностей В сочетании с Blackboard Finish получается магнитная доска, на которой можно писать мелом",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым. Очистку можно выполнять с использованием средства Fluren 37 Basic Cleaner. Гладкие и глянцевые поверхности отшлифовать абразивом. Краску тщательно перемешивать до и во время работы, так как магнитные частицы оседают на дно банки.",
            "Нанесение",
            "Наноситься обильно кистью или валиком в 2-3 слоя, затем окрашивается в 1-2 слоя краской выбранного цвета. Чтобы получить магнитную поверхность для записей, в качестве финишного покрытия используйте 1-2 слоя Blackboard Finish.",
            "Примечание",
            "Interior Magnetic Board также можно использовать для дерева. Но следует учитывать, что чем больше площадь окрашиваемой поверхности, тем больше риск образования трещин. Если Вы планируете наносить материал на сосну, то рекомендуем сделать пробный выкрас, чтобы убедиться, что грунт не будет трескаться."
        ]
    },
    {
        "title": "Flügger  Trend Edition Gold, Silver, Copper",
        "brend": "Flügger",
        "code": "79716",
        "imgsrc": "/mt-content/uploads/2018/03/trend-edition-gold-silver-copper.jpg",
        "price": "5.850 РУБ",
        "text": [
            "Тип:",
            "Декоративная краска на водной основе",
            "",
            "Степень блеска:",
            "45, полуглянцевый",
            "",
            "Расход:",
            "6-8 м2/л",
            "",
            "Температура нанесения:",
            "Мин. рабочая температура во время нанесения и высыхания/отверждения: +10°C макс. относительная влажность 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 час",
            "Интервал перекрытия:",
            "4 часа",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "В прохладном месте, в плотно закрытой упаковке, не замораживать",
            "Полное описание",
            "Серия красок для создания металлизированных декоративных эффектов. Выпускается в трёх цветах: золото, серебро, медь. Предназначена для внутренних и наружных работ на небольших участках твёрдых, не мелящихся поверхностей: дерево, пластик, металл и т.д. Не рекомендуется для горизонтальных конструкций, где существует риск скопления воды.",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым. Ранее окрашенные поверхности необходимо очистить от жира, масла, воска, остатков мыла. Не обработанные основания внутри помещений загрунтовать Flugger Interior High Finish 5. Краску тщательно перемешивать до и во время работы.",
            "Нанесение",
            "Наносить кистью в 3 слоя, в перекрёстных направлениях. Не рекомендуется сверху покрывать лаком"
        ]
    },
    {
        "title": "Flügger Natural Wood Floor Oil",
        "brend": "Flügger",
        "code": "76277",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-natural-wood-floor-oil.png",
        "price": "4.550 РУБ",
        "text": [
            "Тип:",
            "Алкидное масло для дерева",
            "Тара 3л",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "0,88кг/л, белое 0,99кг/л",
            "",
            "Сухой остаток:",
            "По весу: прозрачное 58 %, белое 68 %",
            "",
            "Расход:",
            "10-15 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "Интервал перекрытия:",
            "24 ч",
            "Полное отверждение:",
            "4-7 дней",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке.",
            "Полное описание",
            "Классическое алкидное масло для пола. Подчёркивает структуру древесины и обеспечивает красивую матовую поверхность с золотистым оттенком. Создаёт грязе-водоотталкивающее покрытие, которое легко поддаётся очистке и локальному ремонту. Производится в белом и прозрачном варианте. Предназначено для внутренних работ по новым, отциклёванным старым и ранее покрытым маслом полам. Рекомендуется для всех типов древесины. Прозрачное лучше всего использовать для тёмных пород: мербау, тик, вишня, красное дерево. А белое для светлых пород: сосна, ель, бук, дуб, ясень и клён.",
            "Преимущества",
            "Сохраняет естественную красоту дерева, без образования плёнки Лёгкость и простота восстановления покрытия",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Перемешивать масло до и во время использования.",
            "Нанесение",
            "На площади менее 15 м2 Наносить кистью или валиком одновременно на площадь 3-5 м2 равномерным слоем. На сильно впитывающих участках наложить более толстый слой, а излишки распределить на следующую зону. Дать маслу просохнуть примерно в течение 15 минут. Отполировать поверхность чистой, хорошо впитывающей хлопчатобумажной тканью, удаляя избыток масла до получения однородного, с равномерным блеском покрытия. Повторить процедуру на оставшейся площади. На площади более 15м2 В больших помещениях рекомендуется работать однодисковой шлифовальной машиной, в несколько проходов. Наносить кистью или валиком одновременно на площадь около 10 м2 равномерным слоем. На сильно впитывающих участках наложить более толстый слой. Дать маслу впитаться в течение 5-15 минут, в это время обработать следующую зону. Отполировать пол до получения однородной, с равномерным блеском поверхности плоскошлифовальной машиной, подкладывая под диск хорошо впитывающую, чистую хлопчатобумажную ткань, заменяя её по мере впитывания масла. Повторить процедуру для оставшихся зон. Затем отполировать ещё раз полностью весь пол. Для получения более водостойкого покрытия на твёрдых породах древесины можно нанести дополнительные слои масла.",
            "Примечание",
            "В первые 4-7 дней обработанную поверхность накройте картоном. Пол можно мыть после истечения 7 дней. Ручная полировка площади более 15 м2 не рекомендуется."
        ]
    },
    {
        "title": "Flugger Wet Room Paint",
        "brend": "Flügger",
        "code": "76210",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-wet-room-paint.jpg",
        "price": "15.400 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска для влажных помещений",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "30, полуматовый",
            "",
            "Плотность:",
            "1,22 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 49% , По объему: 38%",
            "",
            "Расход:",
            "6-8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "3 ч",
            "Интервал перекрытия:",
            "16 ч",
            "",
            "Разбавитель:",
            "Вода, на первый слой максимум 10%",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриловая полуматовая влагостойкая краска с высокой кроющей способностью. Используется в качестве финишного слоя в системе окрашивания влажных помещений от Flugger (Flugger Wet Room system). Создаёт очень прочное покрытие, препятствующее образованию плесени и грибка на поверхности. Выдерживает очистку под высоким давлением: максимум 80 бар с минимальным расстоянием от поверхности 30 см и температурой воды не более 30°С. Предназначена для стен и потолков в помещениях с повышенной влажностью (ванные комнаты, санузлы, бассейны). Также рекомендуется в тех случаях, когда предъявляются высокие требования к износостойкости и мытью поверхности.",
            "Преимущества",
            "Содержит фунгициды После полного отверждения выдерживает прямое воздействие воды Покрытие обладает высокой износостойкостью и хорошо моется",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Ранее окрашенные, мелящиеся подложки предварительно промыть Fluren 33 Lime Remover,а затем Fluren 37 Basic Cleaner. Впитывающие поверхности загрунтовать с использованием Flugger Wet Room Primer.",
            "Нанесение",
            "Наносится кистью, валиком или распылителем.",
            "Примечание",
            "Чтобы обеспечить водонепроницаемость системы необходимо подождать 24 часа после нанесения Wet Room Primer, затем продолжить обработку краской Wet Room Paint. Избегать прямого попадания воды на окрашенную поверхность, пока покрытие не достигнет полного отверждения. При необходимости локального ремонта используйте ту же краску и такой же инструмент, который применялся первоначально. Стойкость к мытью: Класс 1, согласно EN 13300"
        ]
    },
    {
        "title": "Flugger Sandplast 696 (10л)",
        "brend": "Flügger",
        "code": "29912",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-sandplast-696.jpg",
        "price": "3.500 РУБ",
        "text": [
            "Полное описание",
            "Водоэмульсионная латексная мелкодисперсная шпатлевка обычного типа для внутренних работ, позволяющая получать очень гладкие поверхности. Предназначена для нанесения, в первую очередь, вручную. Хорошо заполняет различные неровности поверхности.Применяется для шпаклевания бетонных, оштукатуренных, кирпичных стен, легкого бетона, поверхностей, покрытых тканью (в т.ч. окрашенных), а также для заделывания швов и стыков между различными панелями, включая гипсокартоновые плиты"
        ]
    },
    {
        "title": "Flügger High Tech Aluminium",
        "brend": "Flügger",
        "code": "26506",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-high-tech-aluminium.jpg",
        "price": "5.600 РУБ",
        "text": [
            "Тип:",
            "Пигментированная алюминием краска на водной основе.",
            "Тара 3л",
            "",
            "Степень блеска:",
            "Полуглянцевый",
            "",
            "Плотность:",
            "1,11 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 43% , По объему: 34%",
            "",
            "Расход:",
            "10-16 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C",
            "",
            "Время высыхания",
            "На отлип:",
            "~30 мин",
            "Интервал перекрытия:",
            "1 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Краска на водной основе пигментированная алюминием. Выдерживает температуры до 100°C, в течение короткого времени - до 300°C. Предназначена для внутренних и наружных работ по загрунтованному металлу, особенно рекомендуется для окраски трубопроводов. Можно использовать для окраски стен, когда необходимо создать поверхность с металлическим эффектом. Алюминиевая краска не защищает от коррозии.",
            "Преимущества",
            "Выдерживает высокие температуры Быстро сохнет Обеспечивает эффект металлизированного декоративного покрытия",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твёрдым. Металлические поверхности должны быть загрунтованы антикоррозионной грунтовочной краской: Flugger Metal Pro Anti-corrosive Primer или Flugger Metal pro Multi Primer. Грунт выбирается в зависимости от класса коррозии.",
            "Нанесение",
            "Тщательно размешать перед применением. Наносить кистью. Если поверхность, окрашенную Flugger High Tech Aluminium Paint необходимо перекрасить, то рекомендуется при этом использовать краски Dekso 5 или Flutex 7S. Внимание: На поверхности обработанной алюминиевой краской, могут оставаться пятна. Чтобы предотвратить проявление пятен, сверху можно нанести лак Fluganyl Parquet Varnish. Однако, это изменит внешний вид. Есть риск высокого давления в банке. Накройте тряпкой крышку при открывании банки."
        ]
    },
    {
        "title": "Flügger Facade Beton",
        "brend": "Flügger",
        "code": "74968",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-facade-beton.jpg",
        "price": "12.250 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "5, матовый",
            "",
            "Плотность:",
            "1,32 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 57% , По объему: 42%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Мин. рабочая температура в процессе нанесения и высыхания/отверждения: +10°C Макс. относительная влажность: 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Износостойкая, эластичная, с высокой кроющей способностью краска для фасадов. Создаёт устойчивую к атмосферным воздействиям, влагостойкую и грязеотталкивающую поверхность. Предотвращает проникновение углекислого газа и хлоридов внутрь конструкции. Это свойство, препятствующее карбонизации, уменьшает риск износа бетонной поверхности и защищает арматуру от коррозии. В то же время, высокая паропроницаемость способствует испарению влаги изнутри основания. Предотвращает формирование плесени и грибка на поверхности. Предназначена для наружных работ, в качестве защиты бетонных фасадов и цоколей, каменной и кирпичной кладки, цементной штукатурки и т.д. Выдерживает очистку под высоким давлением: максимально 80 бар, минимальное расстояние от основания 30 см, температура воды максимум 30°С.",
            "Преимущества",
            "Прочная и эластичная Сертификация CE Защищает арматуру от коррозии Самая цветоустойчивая краска в нашей фасадной линейке",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Загрязнения очистить с помощью Flügger Facade Clean, а плесень и грибок удалить, используя Flügger Facade Anti-green .Недавно оштукатуренным, необработанным поверхностям необходимо просохнуть. Слегка мелящиеся и впитывающие основания загрунтовать Flügger Facade Primer. Небольшие трещины укрепить Flügger Facade Reinforcement .Отверстия и углубления обработать скребком и зашпатлевать с помощью Repafiller Exterior, эти участки загрунтовать.",
            "Нанесение",
            "Наносить в 1-2 слоя фасадной кистью, валиком или распылителем."
        ]
    },
    {
        "title": "Flugger Sandplast LF",
        "brend": "Flügger",
        "code": "23938",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-sandplast-lf.jpg",
        "price": "3.800 РУБ",
        "text": [
            "Тип:",
            "Мелкозернистая лёгкая финишная шпатлёвка",
            "",
            "Плотность:",
            "1,2 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 63%",
            "",
            "Расход:",
            "0,8-2 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2-4 ч",
            "Интервал перекрытия:",
            "24 ч",
            "",
            "Разбавитель:",
            "Вода. Обычно используется в неразбавленном виде",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Готовая к применению финишная мелкозернистая шпатлёвка белого цвета. Обеспечивает однородную и гладкую поверхность. Предназначена для шпатлевания стен и потолков в сухих помещениях. Рекомендуется для полного и частичного выравнивания бетона, гипсокартона, оштукатуренных и ранее окрашенных поверхностей. Используется также для заполнения стыков обоев и повреждений, возникших в ходе отделочных работ. Идеально подходит для помещений с ярким освещением.",
            "Преимущества",
            "Сверхтонкий размер зерна Имеет хорошую заполняющую способность Легко шлифуется",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным.",
            "Нанесение",
            "Наносится широким шпателем"
        ]
    },
    {
        "title": "Flügger Facade Primer (10л)",
        "brend": "Flügger",
        "code": "73720",
        "imgsrc": "/mt-content/uploads/2018/03/fluggerfacadeprimer-500x500.png",
        "price": "5.250 РУБ",
        "text": [
            "Тип:",
            "Силикономодифицированный укрепляющий акриловый грунт",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "1,0 кг/л",
            "",
            "Сухой остаток:",
            "По весу 4%",
            "",
            "Расход:",
            "3-7 м²/л, в зависимости от впитывающей способности основания",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +2 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Универсальный акриловый с добавлением силикона грунт для фасадов. Хорошо проникает в основание, укрепляет его и сводит к минимуму проникновение влаги в конструкцию. Улучшает адгезию финишного покрытия и способствует его равномерному нанесению. Обеспечивает водоотталкивающую и паропроницаемую плёнку, позволяющую влаге испаряться изнутри основания. Предназначен для грунтования мелящихся и впитывающих минеральных фасадов, таких как штукатурка, бетон, легкий бетон перед финишной обработкой всеми типами фасадных красок, кроме силикатной.",
            "Преимущества",
            "Связывает и укрепляет основание Водоотталкивающее и паропроницаемое покрытие",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Сильно мелящиеся основания очистить, потрескавшуюся штукатурку удалить. При необходимости помыть поверхность, используя Flugger Facade Clean, а при наличии плесени и грибка Flugger Facade Anti-green.",
            "Нанесение",
            "Наносить кистью или валиком «мокрым по мокрому», пока поверхность не будет равномерно пропитана. Применяется в неразбавленном виде. В качестве финишного покрытия используются краски: Flugger Facade Universal, Flugger Facade Beton, Flugger Facade Impredur или Flugger Facade Zero.",
            "Примечание",
            "Не наносите толстым слоем, чтобы избежать образования глянцевой плёнки"
        ]
    },
    {
        "title": "Flügger Facade Universal",
        "brend": "Flügger",
        "code": "98165",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-facade-universal.jpg",
        "price": "10.450 РУБ",
        "text": [
            "Тип:",
            "Масляно-эмульсионная краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "2, матовый",
            "",
            "Плотность:",
            "1,39кг/л",
            "",
            "Сухой остаток:",
            "По весу: 55% , По объему37%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "24 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Универсальная краска для фасадов на водной основе. Создает гладкое, матовое покрытие, устойчивое к атмосферным воздействиям и защищающее от проникновения дождевой воды в основание, в то же время, обладающее очень хорошей паропроницаемостью, что способствует испарению влаги изнутри. Это свойство позволяет использовать краску на пористых поверхностях. Благодаря содержанию масла, которое проникает вглубь подложки и обеспечивает хорошее сцепление, Flügger Facade Universal является лучшим вариантом для ремонтной окраски. Предотвращает образование плесени и грибка. Предназначена для наружных работ по штукатурке, силикатному кирпичу, бетону, а также поверхностям, ранее окрашенным известковыми и другими типами красок. Рекомендуется также для новых, необработанных фасадов.",
            "Преимущества",
            "Даёт гарантированный результат при ремонтной окраске поверхностей, которые были ранее обработаны любыми видами красок Обеспечивает равномерное, абсолютно матовое покрытие Можно применять даже на пористых подложках",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым и не сильно мелящимся. При нанесении краски на недавно оштукатуренные, отремонтированные поверхности, необходимо дать им просохнуть в течение 4 недель. Удалить шелушащуюся известь или краску. Очистить основание с помощью Flügger Facade Clean. Плесень, грибок, удалить, используя Flügger Facade Anti-green. Отверстия и повреждения зашпатлевать Repafiller Exterior. Мелящиеся и впитывающие поверхности загрунтовать Flügger Facade Primer.",
            "Нанесение",
            "Наносить в 1-2 слоя фасадной кистью, валиком или распылителем. На первый слой краску можно разбавить приблизительно на 10 % водой. Старые здания, построенные из известняка, можно окрашивать только известковой, силиконовой или силикатной краской.",
            "Примечание",
            "Избегайте выполнять работы под прямыми солнечными лучами или при сильном ветре."
        ]
    },
    {
        "title": "Flugger Faсade Zero",
        "brend": "Flügger",
        "code": "78250",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-fasade-zero.jpg",
        "price": "13.100 РУБ",
        "text": [
            "Тип:",
            "Акриловая эластичная фасадная краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "5, матовый",
            "",
            "Плотность:",
            "1,4 кг/литр",
            "",
            "Сухой остаток:",
            "По весу %: 60 По объему %: 45",
            "",
            "Расход:",
            "8-10 м² /л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: 0 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Эластичная и стойкая к атмосферным воздействиям матовая фасадная краска. Обладает способностью скрывать микротрещины размером не более 1 мм. Может использоваться при более низких температурах, чем другие фасадные краски, при условии что температура окрашиваемой поверхности не ниже 0 °C. Образует грязеотталкивающее покрытие с хорошей паропроницаемостью, что дает возможность испаряться остаткам влаги из основания. Предотвращает образование плесени и грибка.Предназначена для наружных работ по различным минеральным основаниям : штукатурке, бетонным цоколям, кирпичу, гипсу цементно-волокнистым плитам, а также по ранее окрашенным поверхностям. Выдерживает очистку под высоким давлением: максимально 80 бар , минимальное расстояние от основания 30 см, при температуре воды 30°С",
            "Преимущества",
            "Сертификация СЕ Водоразбавляемая краска с возможностью нанесения при низкой температуре , что продлевает срок выполнения фасадных работ Очень эластичное покрытие ,скрывающее небольшие трещины основания Обладает высокой цветоустойчивостью",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым , с температурой не ниже 0 °C . Загрязнения очистить с помощью Flügger Facade Clean,а плесень и грибок удалить, используя Flügger Facade Anti-green. Впитывающие и мелящиеся поверхности загрунтовать Flügger Facade Primer.",
            "Нанесение",
            "Краска наносится кистью, валиком или краскопультом."
        ]
    },
    {
        "title": "Flugger 96 Classic (9,1л)",
        "brend": "Flügger",
        "code": "75732",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-96-classic.jpg",
        "price": "15.450 РУБ",
        "text": [
            "Тип:",
            "Пропитка по дереву на алкидной основе",
            "",
            "Степень блеска:",
            "60, полуглянцевый",
            "",
            "Плотность:",
            "0,9 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 56% , По объему: 50%",
            "",
            "Расход:",
            "Пиленая древесина: 4-5 м²/л Строганное дерево: 8-10 м²/л",
            "",
            "Температура нанесения:",
            "Мин. рабочая температура в процессе нанесения и высыхания/отверждения: +5°C",
            "",
            "Время высыхания",
            "На отлип:",
            "6 ч",
            "Интервал перекрытия:",
            "24 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке.",
            "Полное описание",
            "Высококачественная классическая лессирующая пропитка по дереву на основе специального алкидного масла, стойкого к атмосферным воздействиям. Подчёркивает структуру и рисунок древесины. Первый слой глубоко проникает в дерево, а второй создаёт красивую полуглянцевую защитную пленку. Имеет желеобразную консистенцию, что позволяет ей не стекать с кисти и облегчает процесс нанесения. Предназначена для наружных работ по новой и ранее обработанной лессирующими материалами, а также пропитанной под давлением или подверженной вакуумной обработке древесине. Рекомендуется для различных строительных конструкций. Окончательный цвет покрытия зависит от породы дерева, впитывающей способности и количества нанесённых слоёв.",
            "Преимущества",
            "Содержит Ультрафиолетовый Фильтр Предотвращает образование плесени и грибка на поверхности Срок службы до 8 лет Можно применять при низких температурах, при условии, что основание сухое и нет риска образования конденсата",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Очистить поверхность с помощью Flügger Facade Clean или Fluren 37 Basic Cleaner. Плесень и наросты грибка удалить, используя Flügger Facade Anti-green. Старые поверхности, отслаивающаяся пропитка и поврежденные участки дерева должны быть полностью зачищены. Новые, необработанные и впитывающие основания загрунтовать Flügger 90 Classic. Не использовать на поверхностях ранее окрашенных краской.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью. Максимальный срок службы достигается при двухслойном покрытии Flügger 96 Classic. Рекомендуется наносить только в колерованном виде, в качестве прозрачной обработки не использовать.",
            "Примечание",
            "Процент содержания влаги в дереве перед покраской не должен превышать: - окна и двери: 12 % +/-3 - фасады, заборы и выступы: 18 %"
        ]
    },
    {
        "title": "Flügger Wood Tex Transparent",
        "brend": "Flügger",
        "code": "70784-20756",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-transparent-1.jpg",
        "price": "7.450 РУБ",
        "text": [
            "Тип:",
            "Пропитка по дереву на водной основе",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "30, полуматовый",
            "",
            "Плотность:",
            "1,04 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 16% , По объему: 12%",
            "",
            "Расход:",
            "Пиленая древесина: 4-5 м²/л, Строганное дерево: 9-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "4 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Лессирующая пропитка по дереву на водной основе. Улучшает внешний вид и продлевает срок службы дерева. Глубоко проникает в структуру древесины и в то же время создаёт тонкую полуматовую защитную плёнку. Предотвращает образование плесени и грибка на поверхности. Слегка желеобразная консистенция состава пропитки облегчает процесс нанесения. Является одним из продуктов системы окрашивания «Wood Tex» и используется для наружных работ в качестве финишного покрытия по новой и ранее обработанной антисептиком, а также пропитанной под давлением или подверженной вакуумной обработке древесине. Предназначена для различных строительных конструкций: заборы, фронтоны, фасады, дома из бруса и бревна. Окончательный цвет покрытия зависит от породы дерева, впитывающей способности и количества нанесённых слоёв.",
            "Преимущества",
            "Подчёркивает структуру и рисунок дерева Лёгкость и простота в обслуживании, так как нет риска отслаивания покрытия При соблюдении условий рекомендуемой технологии нанесения срок службы составляет до 10 лет",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым и иметь однородный внешний вид. Шелушащиеся покрытия и поврежденную, разлагающуюся древесину необходимо удалить. Поверхность очистить с помощью Flügger Facade Clean. Участки с наличием плесени и наростами грибка промыть Flügger Facade Anti-green. Необработанное, новое и впитывающее дерево загрунтовать Flügger Wood Tex Grundolie.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью вдоль волокон древесины. Максимальный срок службы достигается при двухслойном покрытии.",
            "Примечание",
            "Процент содержания влаги в дереве не должен превышать: окна и двери: 12 % +/-3; выступы, заборы и фасады 18 %"
        ]
    },
    {
        "title": "Flügger Facade Armering",
        "brend": "Flügger",
        "code": "21688",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-facade-armering.jpg",
        "price": "11.950 РУБ",
        "text": [
            "Тип:",
            "Акриловая грунтовочная краска с армирующими волокнами",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "1,43 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 67%, По объему: 52%",
            "",
            "Расход:",
            "2-6 м²/л",
            "",
            "Температура нанесения:",
            "Мин. рабочая температура в процессе нанесения и высыхания/отверждения: +10°C Макс. относительная влажность: 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2 ч",
            "Интервал перекрытия:",
            "8 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Очень густая акриловая грунтовочная краска, в состав которой входят армирующие волокна, благодаря чему заполняются небольшие трещины. Сглаживает различия в структуре поверхности. Создаёт фактуру с эффектом тонкой штукатурки. Предназначена для наружных и внутренних работ. Рекомендуется для поверхностей с мелкими трещинами, образовавшимися в результате усадки здания, чтобы заполнить и укрепить их, предотвращая дальнейшее растрескивание.",
            "Преимущества",
            "Скрывает и закрепляет трещины Корректирует неровности основания",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Большие трещины необходимо зашпатлевать. Внутри помещений поверхность очистить с помощью Fluren 37 Basic Cleaner, а снаружи Flugger Facade Clean. Плесень и грибок удалить, используя Flugger Facade Anti-green. Слегка мелящиеся и впитывающие основания загрунтовать Flugger Facade Primer.",
            "Нанесение",
            "Краску наносить кистью или валиком. После полного высыхания выполнить финишную обработку фасадной краской. Мы рекомендуем использовать Flugger Facade Universal, Flugger Facade Zero или Flugger Facade Beton. Не следует применять в качестве финишного покрытия Flugger Facade Impredur, поскольку в этом случае существует риск образования трещин.",
            "Примечание",
            "Если трещины не были заполнены с первого раза, повторите обработку. При нанесении более толстого слоя улучшаются заполняющие и армирующие свойства материала."
        ]
    },
    {
        "title": "Flügger Facade Impredur",
        "brend": "Flügger",
        "code": "77082",
        "imgsrc": "/mt-content/uploads/2018/03/fasade_impredur.jpg",
        "price": "14.950 РУБ",
        "text": [
            "Тип:",
            "Силиконовая краска на основе нейтральной силиконовой смолы",
            "Тара 9.1л",
            "",
            "Степень блеска:",
            "2, матовый",
            "",
            "Плотность:",
            "1,50 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 61% , По объему: 44%",
            "",
            "Расход:",
            "6-8 м²/л",
            "",
            "Температура нанесения:",
            "Мин. рабочая температура при высыхании/отверждении: +10°C, отн.влажность 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Эксклюзивная в линейке Flügger, совершенно матовая, силиконовая фасадная краска. Образует водоотталкивающее, самоочищающееся покрытие. Создает крепкую поверхность, очень стойкую к атмосферным воздействиям. Краска также обеспечивает максимальную защиту против проникновения дождевой воды в конструкцию (вода скатывается) - и одновременно дает возможность испаряться остаткам влаги изнутри основания. Предотвращает образование плесени и грибка на поверхности. Предназначена для наружных работ по необработанным, минеральным основаниям: легкому бетону, морозостойким фасадным плиткам и известковой штукатурке, а так же влажным и ранее окрашенным поверхностям.",
            "Преимущества",
            "Является самой лучшей фасадной краской в нашей линейке Обладает очень высокой паропроницаемостью Отвечает самым жёстким требованиям , предъявляемым к окраске фасадов в суровых климатических условиях",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым. Загрязнения очистить с помощью Flügger Facade Clean, плесень и грибок удалить, используя Flügger Facade Anti-green. Отверстия и углубления заполнить Repafiller Exterior. Необработанные, впитывающие и слегка мелящиеся поверхности загрунтовать Flügger Facade Primer. Трещины и незначительные повреждения могут быть заполнены смесью Facade Impredur с Facade Structure Filler.",
            "Нанесение",
            "Краска наносится фасадной кистью, валиком или краскопультом тонкими слоями, для предотвращения образования трещин. Лучший результат достигается при двухслойном покрытии.",
            "Примечание",
            "Избегайте выполнения работ при прямых лучах солнца или на ветру. Это может привести к выцветанию, как для светлых, так и для темных оттенков краски. Перед окраской фасады из кирпича должны простоять не менее 2-х лет, швы должны быть заполнены смесью. Не рекомендуется наносить Flugger Facade Impredur поверх Flugger Facade Armering из-за риска растрескивания."
        ]
    },
    {
        "title": "Flügger Wood Tex Grundmaling (Priming Paint)",
        "brend": "Flügger",
        "code": "20761",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-grundmaling-priming-paint.jpg",
        "price": "14.700 РУБ",
        "text": [
            "Тип:",
            "Пигментированный алкидный грунт для дерева на водной основе",
            "Тара 10л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,28 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 57% , По объему: 45%",
            "",
            "Расход:",
            "Пиленая древесина: 6-7 м²/л, Строганное дерево: 8-9 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "4 ч",
            "Интервал перекрытия:",
            "16 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "средство Brush cleaner",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Пигментированный алкидный грунт для дерева на водной основе с высокой кроющей способностью. Является одним из продуктов системы окрашивания «Wood Tex» и используется в качестве промежуточного слоя между грунтовочным маслом и финишным покрытием. Создаёт экстра защиту от проникновения влаги, поэтому рекомендуется для использования в регионах с повышенной влажностью и в прибрежных районах, где деревянные конструкции подвержены постоянному воздействию воды. Обеспечивает хорошую адгезию, благодаря высокому содержанию масла и твёрдых частиц. Имеет в составе активные вещества, которые сводят к минимуму риск образования плесени и грибка на поверхности после финишной обработки. Предназначен для наружных работ по новым или ранее обработанным светлым породам дерева, а также пропитанной под давлением или подверженной вакуумной обработке древесине.",
            "Преимущества",
            "Мощный барьер от проникновения влаги Дополнительный защитный слой Хорошая кроющая способность",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Отслаивающуюся краску и поврежденные участки дерева необходимо полностью удалить. Необработанную, новую и впитывающую древесину необходимо загрунтовать Flügger Wood Tex Grundolie.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью, валиком или краскопультом.",
            "Примечание",
            "Процент содержания влаги в дереве не должен превышать: окна и двери: 12 % +/-3 - выступы, заборы и фасады: 18 %"
        ]
    },
    {
        "title": "Flügger Flutex 20S",
        "brend": "Flügger",
        "code": "76750",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-flutex-20s.jpg",
        "price": "12.300 РУБ",
        "text": [
            "Тип:",
            "ПВА-модифицированная латексная краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "20, полуматовый",
            "",
            "Плотность:",
            "1,44 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 60% , По объему: 44%",
            "",
            "Расход:",
            "8-9 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "ПВА-модифицированная латексная краска, обеспечивающая красивое, полуматовое, прочное, хорошо моющееся покрытие. Обладает высокой кроющей способностью. Предназначена для стен и потолков внутри помещений с высокой эксплуатационной нагрузкой таких как: общественные учреждения, офисы, холлы, кухни, санузлы и т.д. Рекомендуется для бетонных, оштукатуренных, зашпатлёванных, ранее окрашенных поверхностей и особенно для различных видов структурных обоев. Создаёт твёрдую плёнку, при этом хорошо подчёркивая фактуру основания. Краска Flugger Flutex 20S отмечена Европейским экологическим лейблом ECO.",
            "Преимущества",
            "Красивая поверхность, с равномерным блеском, независимо от угла падения света Обладает высокими малярно - технологическими свойствами Износостойкое, хорошо моющееся покрытие",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Для очистки используйте Fluren 37 Basic Cleaner. Впитывающие и слегка мелящиеся поверхности загрунтовать Flügger Sealer. Пятна от водных протечек, никотина, других загрязнений (соков, кофе, маркеров и т.п.) необходимо изолировать краской Flügger Iso 5.",
            "Нанесение",
            "Наносить в 1-2 слоя кистью валиком или краскопультом.",
            "Примечание",
            "Flutex 20S выдерживает влажную уборку с использованием универсальных моющих средств, например Fluren 32. При необходимости локального ремонта поверхности используйте ту же краску и такой же инструмент, которые применялись первоначально. Стойкость к мытью: Класс 2, согласно EN 13300"
        ]
    },
    {
        "title": "Flügger Dekso 5",
        "brend": "Flügger",
        "code": "77130",
        "imgsrc": "/mt-content/uploads/2018/03/dekso_5_1.jpg",
        "price": "13.950 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "5, матовый",
            "",
            "Плотность:",
            "1,32 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 57% , По объему: 42%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "100%- акриловая краска, обеспечивающая красивое матовое покрытие с отличными моющими свойствами. Обладает высокой кроющей способностью. Экстра прочная на истираемость и грязеотталкивающая поверхность позволяет удаление даже трудно выводимых пятен, не оставляя следов. Dekso 5 маркирована европейским экологическим лейблом ECO.Предназначена для стен и потолков внутри помещений. Рекомендуется для использования в общественных учреждениях, офисах, гостиных комнатах, кухнях и в тех местах, где предъявляются высокие требования к поверхности по совмещению эстетики и функциональности.",
            "Преимущества",
            "Чрезвычайно крепкая, хорошо моющаяся и при этом матовая поверхность Не меняет степени блеска от прикосновений и мытья Широкий спектр применения Особенно рекомендуется для помещений с высокими эстетическими требованиями к покрытию стен",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Для очистки используется средство Fluren 37 Basic Cleaner. Пористые и слегка мелящиеся основания загрунтовать Flügger Sealer.",
            "Нанесение",
            "Наносить краску кистью, валиком или краскопультом.",
            "Примечание",
            "Для очистки пятен можно применять универсальные моющие средства, например Fluren 32 При необходимости локального ремонта поверхности используйте ту же краску и такой же инструмент, которые применялись первоначально. Стойкость к мытью : Класс 1"
        ]
    },
    {
        "title": "Flügger Interior High Finish 5 (0,75л)",
        "brend": "Flügger",
        "code": "76521",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-interior-high-finish-5.png",
        "price": "1.550 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска",
            "Тара 0,75л",
            "",
            "Степень блеска:",
            "5, матовый",
            "",
            "Плотность:",
            "1,4 кг/л",
            "",
            "Сухой остаток:",
            "по весу: 55%, по объёму: 39%",
            "",
            "Расход:",
            "~ 8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4ч (база 1), 12ч (база3,4)",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Матовая акриловая краска – грунт с высокой кроющей способностью. Создаёт равномерное покрытие а, при использовании, как подложки, гарантирует прекрасную адгезию для последующей обработки. Легко наносится. Подходит для влажной и сухой шлифовки абразивом. Как финишный слой, обеспечивает матовую поверхность, которая - по сравнению с красками той же самой степени блеска - является более крепкой и стойкой к истиранию. Используется внутри помещений как грунт-краска по ранее обработанной древесине и загрунтованному металлу. Особенно рекомендуется для отделки деревянных потолков и стеновых панелей. Маркирована европейским экологическим лейблом ECO. Без грунта не блокирует проникновения пятен от водных красителей, протечек воды или никотина, проявления сучков и смолы дерева. В качестве финишного покрытия можно использовать как водные краски, так и на основе растворителя.",
            "Преимущества",
            "Грунтовка и финишная краска одновременно Хорошая адгезия к ранее окрашенным поверхностям Красивое матовое покрытие",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Поверхность очистить с помощью Fluren 37 Basic Cleaner. Шелушащуюся и мелящуюся краску удалить. Глянцевые, гладкие поверхности отшлифовать абразивом. Новую и необработанную древесину загрунтовать Interior Wood Primer, а впитывающие минеральные основания Flugger Sealer. Для металлических изделий используйте соответствующий антикоррозионный грунт.",
            "Нанесение",
            "Наносится кистью, валиком, аппликатором или распылителем в 1-2 слоя. Поверхность очищать с помощью Fluren 32 Universal Cleaner. При необходимости реставрации повреждений используйте ту же краску и такой же инструмент, которые применялись первоначально.",
            "Примечание",
            "С обработанной поверхностью обращаться осторожно до полной полимеризации краски. При окрашивании торцов, рифлёной, пиленой, сучковатой древесины, нужно учитывать, что не загрунтованное дерево со временем может проявиться сквозь краску, вследствие того, что оно сжимается при низкой влажности воздуха."
        ]
    },
    {
        "title": "Flügger Flutex 4",
        "brend": "Flügger",
        "code": "74556",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-flutex-4.png",
        "price": "5.500 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска",
            "Тара 10л",
            "",
            "Степень блеска:",
            "4, матовый",
            "",
            "Плотность:",
            "1,43 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 54% , По объему: 34%",
            "",
            "Расход:",
            "8-10м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "2 ч",
            "",
            "Разбавитель:",
            "Вода, на1-й слой 10%на 2-й слой не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриловая краска с высокой кроющей способностью эконом класса. Обеспечивает матовое, слегка моющееся покрытие. Предназначена для стен и потолков внутри помещений, не требующих высокой износостойкости, например в гостиных комнатах, офисах по бетонным основаниям, листам гипсокартона, кирпичной кладке и т.п. Краска Flugger Flutex 4 отмечена Европейским экологическим лейблом ECO.",
            "Преимущества",
            "Соотношение цены и качества Легко наносится, подкрашивается и перекрашивается Хорошая кроющая способность",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Очистку проводить с помощью Fluren 37 Basic Cleaner. Мелящиеся и впитывающие поверхности загрунтовать Flugger Sealer, Пятна от водных протечек, никотина и других загрязнений (соков, кофе, маркеров, следов пожара и т.п.) необходимо изолировать краской Flügger Iso 5.",
            "Нанесение",
            "Наносить кистью, валиком или краскопультом.",
            "Примечание",
            "Очищать поверхность с осторожностью, при сильном нажатии могут оставаться глянцевые следы. Матовые краски не рекомендуются для помещений, в которых стены подвержены сильному загрязнению и истиранию."
        ]
    },
    {
        "title": "Flügger Flutex 10",
        "brend": "Flügger",
        "code": "99521",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-flutex-10.png",
        "price": "9.250 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "10, шелковисто-матовый",
            "",
            "Плотность:",
            "1,28 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 59% ,По объему: 44%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "2 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Матовая акриловая краска с очень красивым внешним видом и мягким, приглушённым блеском. Обладает высокой кроющей способностью. Легко наносится, подкрашивается и перекрашивается. Обеспечивает прочное и моющееся покрытие, которое выдерживает локальную чистку. Краска Flugger Flutex 10 отмечена Европейским экологическим лейблом ECO. Предназначена для окраски стен и потолков внутри помещений, в том числе с повышенной эксплуатационной нагрузкой, таких как офисы, общественные учреждения, учебные заведения, больницы и т.д. Flutex 10 насыщенных цветов может иметь большую степень блеска, чем светлых оттенков и может стираться из-за повышенного количества пигментов до полной полимеризации краски.",
            "Преимущества",
            "Красивое, хорошо моющееся покрытие с прекрасной адгезией Легко и быстро наносится Широкий спектр применения",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Для очистки используйте Fluren 37 Basic Cleaner. Впитывающие и слегка мелящиеся поверхности загрунтовать Flügger Sealer. Пятна от водных протечек, никотина, других загрязнений (соков, кофе, маркеров, следов пожара и т.п.) необходимо изолировать краской Flügger Iso 5.",
            "Нанесение",
            "Наносить в 1-2 слоя кистью, валиком или краскопультом. В зависимости от подложки, способа нанесения и температуры на первый слой краску можно разбавить водой до 10%.",
            "Примечание",
            "Для очистки пятен можно применять универсальные моющие средства, например Fluren 32 При необходимости локального ремонта поверхности используйте ту же краску и такой же инструмент, которые применялись первоначально. Стойкость к мытью: Класс 1, согласно EN 13300 Паропроницаемость: Класс 2, согласно EN 7783-2"
        ]
    },
    {
        "title": "Flügger Dekso 25",
        "brend": "Flügger",
        "code": "98053",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-dekso-25.jpg",
        "price": "13.100 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "25, полуматовый",
            "",
            "Плотность:",
            "1,31 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 53% , По объему: 39%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "100% - акриловая полуматовая краска без эффекта пожелтения с максимальной прочностью и минимальной восприимчивостью к загрязнениям. Обладает высокой кроющей способностью. Выдерживает очистку под высоким давлением: максимум 80 бар с минимальным расстоянием от поверхности 30 см и температурой воды не более 30°С.Предназначена для внутренних работ. Особенно рекомендуется для помещений, в которых предъявляются самые жёсткие требования к износостойкости и очистке поверхности: общественные учреждения, больницы, холлы, кухни, санузлы",
            "Преимущества",
            "Экстра прочное и грязеотталкивающее покрытие Возможность удаления трудно выводимых пятен, не оставляя следов Отвечает самым высоким эксплуатационным требованиям",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Перед окраской поверхность очистить, используя Fluren 37 Basic Cleaner. Минеральные, впитывающие или слегка мелящиеся основания загрунтовать Flügger Sealer.",
            "Нанесение",
            "Наносить в 1-2 слоя кистью валиком или краскопультом. При нанесении валиком важно правильно подобрать длину ворса.",
            "Примечание",
            "Decso 25 тёмных цветов может быть менее прочной, чем белая и светлых оттенков. Стойкость к мытью : Класс 1"
        ]
    },
    {
        "title": "Flügger Flutex 5S",
        "brend": "Flügger",
        "code": "70674",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-flutex-5s.jpg",
        "price": "8.750 РУБ",
        "text": [
            "Тип:",
            "ПВА-модифицированная краска",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "5, матовый",
            "",
            "Плотность:",
            "1,44 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 56% , По объему: 37%",
            "",
            "Расход:",
            "8-9 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "ПВА-модифицированная матовая антибликовая краска. Обладает высокой кроющей способностью. Обеспечивает красивое, равномерное и прочное покрытие. Выдерживает обычную чистку, при условии, что будет мыться вся поверхность. Легко наносится, подкрашивается и перекрашивается. Flutex 5S отмечена Европейским экологическим лейблом ECO. Предназначена для стен и потолков внутри помещений, таких как гостиные, жилые комнаты, офисы. Идеальный вариант для быстрой и качественной отделки поверхности.",
            "Преимущества",
            "Равномерное матовое покрытие независимо от угла падения света Особенно рекомендуется для помещений с ярким освещением При нанесении не разбрызгивается и не оставляет следов от валика",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и прочным. Для очистки используйте Fluren 37 Basic Cleaner. Впитывающие и слегка мелящиеся поверхности загрунтовать Flügger Sealer. Пятна от водных протечек, никотина, других загрязнений (соков, кофе, маркеров и т.п.) необходимо изолировать краской Flügger Iso 5.",
            "Нанесение",
            "Наносить в 1-2 слоя кистью валиком или краскопультом.",
            "Примечание",
            "Flutex 5S выдерживает очистку с использованием универсальных моющих средств, например Fluren 32. При необходимости локального ремонта поверхности используйте ту же краску и такой же инструмент, которые применялись первоначально. Стойкость к мытью: Класс 2, согласно EN 13300"
        ]
    },
    {
        "title": "Flutex 2S Ultramarine (3л)",
        "brend": "Flügger",
        "code": "77921",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-flutex-2s-matt-white.jpg",
        "price": "4.400 РУБ",
        "text": [
            "Тип:",
            "ПВА- модифицированная латексная краска",
            "Тара 3л",
            "",
            "Степень блеска:",
            "2 , глубоко матовый",
            "",
            "Плотность:",
            "1,38 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 55% , По объему: 35%",
            "",
            "Расход:",
            "8-9 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Глубоко матовая ПВА- модифицированная латексная краска с превосходной кроющей способностью. Обеспечивает красивое, равномерное, и не отражающее покрытие. Обладает высочайшими малярно технологическими свойствами. Flutex 2S отмечена Европейским экологическим лейблом ECO. Предназначена для потолков внутри зданий, где необходимо получить ровную, гладкую, антибликовую поверхность с минимальной фактурой. Особенно рекомендуется для больших площадей с ярким освещением, помещений, в которых от падения света из окон на потолке могут быть видны следы от валика и кисти. По сравнению с другими потолочными красками, Flutex 2S – более качественный продукт для точечного ремонта и восстановления покрытия. Выдерживает лёгкую чистку. Помимо белого, выпускается в чёрном и ультрамариновом-синем цветах, но они не подлежат локальному ремонту.",
            "Преимущества",
            "Красивая, глубоко матовая, не дающая бликов даже при ярком освещении поверхность Не оставляет следов от инструмента Равномерное покрытие под любым углом падения света",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твёрдым. Для очистки используйте Fluren 37 Basic Cleaner. Впитывающие и мелящиеся поверхности загрунтовать Flügger Sealer. Пятна от водных протечек, никотина, от других загрязнений ( соков, кофе, маркеров, следов пожара и т.п.) необходимо изолировать краской Flügger Iso 5.",
            "Нанесение",
            "Наносить в 1-2 слоя кистью, валиком или краскопультом.",
            "Примечание",
            "При окраске чёрным или ультрамариновым цветами для всей поверхности используйте краску одной партии. Наносите материал кистью или валиком в одном направлении, чтобы избежать пятен. Стойкость к мытью: Класс 3, согласно EN 13300"
        ]
    },
    {
        "title": "Flügger Interior High Finish 50",
        "brend": "Flügger",
        "code": "74672",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-interior-high-finish-50.jpg",
        "price": "1.600 РУБ",
        "text": [
            "Тип:",
            "Акриловая эмаль на водной основе",
            "",
            "Степень блеска:",
            "50 , полуглянцевый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 47% , По объему: 38%",
            "",
            "Расход:",
            "9 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриловая полуглянцевая эмаль с высокой кроющей способностью. Обеспечивает равномерное, твёрдое, очень крепкое и легко моющееся покрытие. Interior High Finish 50 маркирована Европейским экологическим лейблом ECO. Предназначена для внутренних работ по дереву, загрунтованному металлу в случаях, когда необходимо создать прочную и гладкую поверхность, например: кухонные фасады, подоконники, панели, плинтуса, различные столярные изделия, мебель, фурнитура, загрунтованные радиаторы. Также может использоваться для внутренних сторон окон.",
            "Преимущества",
            "Со временем не желтеет Легко наносится любыми инструментами",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Поверхность очистить с помощью Fluren 37 Basic Cleaner. Шелушащуюся и мелящуюся краску удалить. Глянцевые, гладкие поверхности отшлифовать абразивом и обработать Interior Fix Primer.Новую и необработанную древесину загрунтовать Interior Wood Primer. Для металлических изделий используйте соответствующий антикоррозионный грунт. При окрашивании ранее обработанной в промышленных условиях древесины, необходимо сделать тестовый выкрас, с целью оценки адгезии.",
            "Нанесение",
            "Наносится кистью, валиком, аппликатором или распылителем. Наилучший результат достигается при двухслойном покрытии. При использовании краскопульта краску не разбавлять. Поверхность очистить с помощью Fluren 32 Universal Cleaner. При необходимости реставрации повреждений используйте ту же краску и такой же инструмент, которые применялись первоначально.",
            "Примечание",
            "С обработанной поверхностью обращаться осторожно до полной полимеризации краски. При окрашивании торцов, рифлёной, пиленой, сучковатой древесины, нужно учитывать, что не загрунтованное дерево со временем может проявиться сквозь краску, вследствие того, что оно сжимается при низкой влажности воздуха."
        ]
    },
    {
        "title": "Flügger Flutex 2S Matt White",
        "brend": "Flügger",
        "code": "76734",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-flutex-2s-matt-white.jpg",
        "price": "8.100 РУБ",
        "text": [
            "Тип:",
            "ПВА- модифицированная латексная краска",
            "Тара 10л",
            "",
            "Степень блеска:",
            "2 , глубоко матовый",
            "",
            "Плотность:",
            "1,38 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 55% , По объему: 35%",
            "",
            "Расход:",
            "8-9 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Глубоко матовая ПВА- модифицированная латексная краска с превосходной кроющей способностью. Обеспечивает красивое, равномерное, и не отражающее покрытие. Обладает высочайшими малярно технологическими свойствами. Flutex 2S отмечена Европейским экологическим лейблом ECO. Предназначена для потолков внутри зданий, где необходимо получить ровную, гладкую, антибликовую поверхность с минимальной фактурой. Особенно рекомендуется для больших площадей с ярким освещением, помещений, в которых от падения света из окон на потолке могут быть видны следы от валика и кисти. По сравнению с другими потолочными красками, Flutex 2S – более качественный продукт для точечного ремонта и восстановления покрытия. Выдерживает лёгкую чистку. Помимо белого, выпускается в чёрном и ультрамариновом-синем цветах, но они не подлежат локальному ремонту.",
            "Преимущества",
            "Красивая, глубоко матовая, не дающая бликов даже при ярком освещении поверхность Не оставляет следов от инструмента Равномерное покрытие под любым углом падения света",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твёрдым. Для очистки используйте Fluren 37 Basic Cleaner. Впитывающие и мелящиеся поверхности загрунтовать Flügger Sealer. Пятна от водных протечек, никотина, от других загрязнений ( соков, кофе, маркеров, следов пожара и т.п.) необходимо изолировать краской Flügger Iso 5.",
            "Нанесение",
            "Наносить в 1-2 слоя кистью, валиком или краскопультом.",
            "Примечание",
            "При окраске чёрным или ультрамариновым цветами для всей поверхности используйте краску одной партии. Наносите материал кистью или валиком в одном направлении, чтобы избежать пятен. Стойкость к мытью: Класс 3, согласно EN 13300"
        ]
    },
    {
        "title": "Flügger Fluganyl Acrylic Floor Paint",
        "brend": "Flügger",
        "code": "14368",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-fluganyl-acrylic-floor-paint.jpg",
        "price": "10.000 РУБ",
        "text": [
            "Тип:",
            "Акриловая краска для пола",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "полуглянцевый",
            "",
            "Плотность:",
            "1,17 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 41% , По объему: 32%",
            "",
            "Расход:",
            "6-8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полуглянцевая, акриловая, быстросохнущая краска для пола на водной основе. Обладает хорошей паропроницаемостью и поэтому рекомендуется, в том числе и для напольных покрытий, которые подвержены впитыванию влаги из основания. Предназначена для окрашивания бетонных и деревянных полов в жилых помещениях, подвалах и складах, с умеренными требованиями к износу, воздействию воды и загрязнению.",
            "Преимущества",
            "Быстро сохнет Легко моется",
            "Подготовка поверхности",
            "Пол должен быть чистым, сухим, твердым. С новых бетонированных полов удалить «цементное молоко» механическим способом. Впитывающие бетонные основания загрунтовать Flugger Sealer, а деревянные полы с использованием Interior Wood Primer. Ранее окрашенные поверхности тщательно очистить с помощью Fluren 37 Basic Cleaner, а глянцевые основания отшлифовать абразивом.",
            "Нанесение",
            "Наносится кистью или валиком 1-2 слоя"
        ]
    },
    {
        "title": "Flugger EP-V 2-komp A+B (10л)",
        "brend": "Flügger",
        "code": "94729/13082",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-ep-v-2-komp-ab.jpg",
        "price": "27.000 РУБ",
        "text": [
            "Тип:",
            "Двухкомпонентная эпоксидная краска для пола",
            "Тара 10л(два компонента)",
            "",
            "Степень блеска:",
            "80 , глянцевый",
            "",
            "Плотность:",
            "1,15 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 53% , По объему: 46%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "10 ч",
            "Интервал перекрытия:",
            "10-24 ч",
            "Полное отверждение:",
            "5-7 дней",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Двухкомпонентная глянцевая эпоксидная краска на водной основе для полов внутри помещений. Предназначена для окрашивания бетонных и массивных деревянных поверхностей, подвергающихся сильному износу. Используется в таких помещениях как коридоры, склады, офисы и. т.п. Заводская упаковка содержит правильное соотношение для смешивания: Компонент А -3,5л компонент В- 6,5л",
            "Преимущества",
            "Высокая износостойкость",
            "Подготовка поверхности",
            "Основание должно быть чистым и сухим. С новых бетонированных полов удалить «цементное молоко» механическим способом. Ранее окрашенные поверхности помыть моющим средством, глянцевые основания отшлифовать абразивом.",
            "Нанесение",
            "Смешать базу с отвердителем в пропорции 3,5 : 6,5 в течение 4-5 минут. После смешивания жизнеспособность смеси составляет 2 часа Наносится кистью или валиком в 2 слоя Если интервал перекрытия превысил 24 часа, то поверхность необходимо отшлифовать Толщина сухой плёнки должна быть 50-60 микрон"
        ]
    },
    {
        "title": "Flügger Interior High Finish 90",
        "brend": "Flügger",
        "code": "74711",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-interior-high-finish-90.png",
        "price": "1.600 РУБ",
        "text": [
            "Тип:",
            "Акриловая эмаль на водной основе",
            "",
            "Степень блеска:",
            "90, глянцевый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 47% , По объему: 38%",
            "",
            "Расход:",
            "~ 8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриловая глянцевая эмаль с высокой кроющей способностью. Обеспечивает равномерное, твёрдое, очень крепкое и легко моющееся покрытие. Interior High Finish 90 маркирована Европейским экологическим лейблом ECO. Предназначена для внутренних работ по дереву, загрунтованному металлу в случаях, когда необходимо создать прочную и гладкую поверхность, например: кухонные фасады, подоконники, панели, плинтуса, различные столярные изделия, мебель, фурнитура, загрунтованные радиаторы. Также может использоваться для внутренних сторон окон.",
            "Преимущества",
            "Со временем не желтеет Легко наносится любыми инструментами",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Поверхность очистить с помощью Fluren 37 Basic Cleaner. Шелушащуюся и мелящуюся краску удалить. Глянцевые, гладкие поверхности отшлифовать абразивом и обработать Interior Fix Primer.Новую и необработанную древесину загрунтовать Interior Wood Primer. Для металлических изделий используйте соответствующий антикоррозионный грунт. При окрашивании ранее обработанной в промышленных условиях древесины, необходимо сделать тестовый выкрас, с целью оценки адгезии.",
            "Нанесение",
            "Наносится кистью, валиком, аппликатором или распылителем. Наилучший результат достигается при двухслойном покрытии. При использовании краскопульта краску не разбавлять. Поверхность очищать с помощью Fluren 32 Universal Cleaner. При необходимости реставрации повреждений используйте ту же краску и такой же инструмент, которые применялись первоначально.",
            "Примечание",
            "С обработанной поверхностью обращаться осторожно до полной полимеризации краски. При окрашивании торцов, рифлёной, пиленой, сучковатой древесины, нужно учитывать, что не загрунтованное дерево со временем может проявиться сквозь краску, вследствие того, что оно сжимается при низкой влажности воздуха."
        ]
    },
    {
        "title": "Flügger Interior Radiator Finish",
        "brend": "Flügger",
        "code": "77078",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-interior-radiator-finish.jpg",
        "price": "1.600 РУБ",
        "text": [
            "Тип:",
            "акриловая краска на водной основе",
            "",
            "Степень блеска:",
            "40, полуглянцевый",
            "",
            "Плотность:",
            "1,26 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 48% , По объему: 33%",
            "",
            "Расход:",
            "10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриломодифицированная термостойкая краска для радиаторов на водной основе, выдерживающая температуру до 80 °C и не желтеющая со временем. Предназначена для поверхностей постоянно подверженных воздействию высоких температур. Рекомендуется для водных и электрических радиаторов, трубопроводов отопительной системы.",
            "Преимущества",
            "Быстро сохнет Не имеет запаха Со временем не желтеет",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Поверхность очистить с помощью Fluren 37 Basic Cleaner. Шелушащуюся и мелящуюся краску удалить. Глянцевые, гладкие поверхности отшлифовать абразивом. Металлические изделия должны быть загрунтованы антикоррозионным грунтом. Наносить краску на холодные основания. Если окрашиваемая поверхность будет горячей, возникает риск плохой адгезии и неравномерности покрытия.",
            "Нанесение",
            "Наносить кистью, валиком или распылителем. Поверхность очищать с помощью Fluren 32 Universal Cleaner. При необходимости реставрации повреждений используйте ту же краску и такой же инструмент, которые применялись первоначально.",
            "Примечание",
            "Радиаторы, ранее обработанные порошковыми покрытиями необходимо включить примерно через 1 час после нанесения Interior Radiator Finish, чтобы обеспечить хорошую адгезию."
        ]
    },
    {
        "title": "Flügger Interior High Finish 20",
        "brend": "Flügger",
        "code": "74633",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-interior-high-finish-20.jpg",
        "price": "1.600 РУБ",
        "text": [
            "Тип:",
            "Акриловая эмаль на водной основе",
            "",
            "Степень блеска:",
            "20, полуматовый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 47% , По объему: 38%",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриловая полуматовая эмаль с высокой кроющей способностью. Обеспечивает равномерное, твёрдое, очень крепкое и легко моющееся покрытие. Interior High Finish 20 маркирована Европейским экологическим лейблом ECO. Предназначена для внутренних работ по дереву, загрунтованному металлу в случаях, когда необходимо создать прочную и гладкую поверхность, например: кухонные фасады, подоконники, панели, плинтуса, различные столярные изделия, мебель, фурнитура, загрунтованные радиаторы. Также может использоваться для внутренних сторон окон.",
            "Преимущества",
            "Со временем не желтеет Легко наносится любыми инструментами",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Поверхность очистить с помощью Fluren 37 Basic Cleaner. Шелушащуюся и мелящуюся краску удалить. Глянцевые, гладкие поверхности отшлифовать абразивом и обработать Interior Fix Primer.Новую и необработанную древесину загрунтовать Interior Wood Primer. Для металлических изделий используйте соответствующий антикоррозионный грунт. При окрашивании ранее обработанной в промышленных условиях древесины, необходимо сделать тестовый выкрас, с целью оценки адгезии.",
            "Нанесение",
            "Наносится кистью, валиком, аппликатором или распылителем. Наилучший результат достигается при двухслойном покрытии. При использовании краскопульта краску не разбавлять. Поверхность очищать с помощью Fluren 32 Universal Cleaner. При необходимости реставрации повреждений используйте ту же краску и такой же инструмент, которые применялись первоначально.",
            "Примечание",
            "С обработанной поверхностью обращаться осторожно до полной полимеризации краски. При окрашивании торцов, рифлёной, пиленой, сучковатой древесины, нужно учитывать, что не загрунтованное дерево со временем может проявиться сквозь краску, вследствие того, что оно сжимается при низкой влажности воздуха."
        ]
    },
    {
        "title": "Flügger Natural Wood Lacquer 20",
        "brend": "Flügger",
        "code": "94828",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-natural-wood-lacquer-200.png",
        "price": "1.500 РУБ",
        "text": [
            "Тип:",
            "Лак на водной основе.",
            "",
            "Степень блеска:",
            "Полуматовый",
            "",
            "Плотность:",
            "0,86 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 25 %, По объему: 24 %",
            "",
            "Расход:",
            "10-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Лак для внутренних работ на водной основе. Выпускается в 3 степенях блеска. Обеспечивает красивую шелковисто - матовую, полуглянцевую и глянцевую прочную поверхность, простую в уходе и не желтеющую со временем. При повторной обработке или ремонте используется лак на водной основе. Рекомендуется для всех светлых пород древесины, не обработанного и ранее лакированного дерева, например: двери, оконные рамы, мебель, различные столярные изделия. Так же можно использовать поверх Flugger Natural Wood Stain. Не предназначен для обработки полов или других поверхностей, где требуется высокая износостойкость.",
            "Преимущества",
            "Красивое, твёрдое покрытие Подчёркивает естественную красоту дерева",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Очистку можно выполнить с помощью Flugger Natural Wood Cleaner. Ранее лакированные поверхности слегка отшлифовать абразивом. Для предотвращения потемнения дерева от воздействия ультрафиолетовых лучей, можно перед нанесением Flugger Natural Wood Lacquer использовать Flugger Natural Wood Priming Lacquer UV-filter.",
            "Нанесение",
            "Перед применением перемешать. Наносить кистью или короткошерстным валиком. После высыхания первого слоя, отшлифовать поверхность мелким абразивом. Удалить пыль. Затем нанести ещё один или два слоя лака в зависимости от необходимости. Не следует использовать в работе оборудование для распыления.",
            "Примечание",
            "В течение 24 часов наносить не более 2 слоёв."
        ]
    },
    {
        "title": "Flügger Natural Wood Stain",
        "brend": "Flügger",
        "code": "61383",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-natural-wood-stain.jpg",
        "price": "3.800 РУБ",
        "text": [
            "Тип:",
            "Морилка на водной основе",
            "Тара 3л",
            "",
            "Степень блеска:",
            "20 , полуматовый",
            "",
            "Плотность:",
            "1,04 кг/л",
            "",
            "Сухой остаток:",
            "по весу: 21 % по объему: 19%",
            "",
            "Расход:",
            "15 м2/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Морилка для внутренних работ по дереву на водной основе. Предназначена для тонировки новой и ранее обработанной древесины. Обеспечивает полуматовое, грязеотталкивающее покрытие. Подчеркивает структуру древесины и придаёт ей элегантный вид. Для того чтобы поверхность была более прочной, необходимо сверху нанести лак на водной основе. Рекомендуется для светлых пород древесины - например, сосны, ели, бука, ясеня, и т.д. Применяется по различным деревянным поверхностям: мебель, панели, полы, различные столярные изделия, там, где необходимо придать дереву новый оттенок. Окончательный цвет покрытия зависит от породы древесины, впитывающей способности и количества нанесённых слоёв.",
            "Преимущества",
            "Придает древесине желаемый оттенок Подчеркивает естественную красоту дерева Выдерживает лёгкую чистку",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым. Новую необработанную древесину необходимо очистить, сильные загрязнения и пятна отшлифовать. Ранее обработанные поверхности помыть с помощью Flugger Natural Wood Cleaner.",
            "Нанесение",
            "Хорошо перемешивать до и во время использования. Наносить кистью тонким, ровным слоем вдоль волокон древесины. Избегайте наложения слоев. Перед нанесением второго слоя, поверхность слегка отшлифовать мелким абразивом (зерно 120/180)и удалить пыль.",
            "Примечание",
            "Наносить не более двух слоёв в один день. Морилка должна полностью впитаться в древесину, излишки можно вытереть сухой хлопчатобумажной тканью. На ранее обработанной поверхности необходимо сделать тестовый выкрас, чтобы оценить адгезию и внешний вид."
        ]
    },
    {
        "title": "Flügger Natural Wood Panel Lacquer, transparent",
        "brend": "Flügger",
        "code": "94775",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-natural-wood-panel-lacquer.jpg",
        "price": "8.050 РУБ",
        "text": [
            "Тип:",
            "Лак на водной основе",
            "Тара 10л",
            "",
            "Степень блеска:",
            "20, полуматовый",
            "",
            "Плотность:",
            "1,04 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 21 %, По объему: 19 %",
            "",
            "Расход:",
            "15 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полуматовый лак на водной основе для панелей из светлых пород дерева. Обеспечивает красивую, почти невидимую пленку, которая защищает древесину и не желтеет со временем. Поверхность приобретает грязеотталкивающие свойства и выдерживает лёгкую чистку. Flugger Natural Wood Panel Lacquer имеет беловато-молочный оттенок, но при высыхании становится прозрачным. Предназначен для стен и потолков внутри помещений, подверженных умеренному загрязнению и износу. Рекомендуется для новой, лакированной или обработанной Flugger Natural Wood Stain древесины, в качестве дополнительной защиты. Не применять в помещениях, где предъявляются высокие требования к прочности и износостойкости поверхности или имеет место прямое попадание воды.",
            "Преимущества",
            "Обеспечивает красивое полуматовое, прозрачное, не желтеющее со временем покрытие Подчеркивает естественную красоту дерева Не имеет запаха",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Влажность должна соответствовать влажности окружающей среды. С новой древесины удалить пыль и загрязнения. Ранее обработанное пропиткой или лаком дерево очистить с помощью Flugger Natural Wood Cleaner. Поверхности со следами от никотина и сажи, требуют более серьезной очистки и промывки чистой водой, затем их нужно просушить, чтобы избежать проявления пятен в дальнейшем. Глянцевые поверхности – отшлифовать абразивом. Для дополнительной защиты дерева от воздействия ультрафиолетовых лучей, перед нанесением Flugger Natural Wood Lacquer, можно загрунтовать его Flugger Natural Wood Priming Lacquer, UV-Filter.",
            "Нанесение",
            "Перед использованием перемешать. Наносить кистью или распылением равномерным слоем вдоль волокон древесины. Обрабатывать 1-2 доски одновременно. Перед нанесением второго слоя, отшлифовать поверхность мелким абразивом и удалить пыль.",
            "Примечание",
            "В течение 24 часов наносить не более 2 слоёв"
        ]
    },
    {
        "title": "Flügger Floor Varnish Gulvlak 45 (п\\глян)",
        "brend": "Flügger",
        "code": "83749",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-floor-varnish-gulvlak-45.png",
        "price": "12.950 РУБ",
        "text": [
            "Тип:",
            "Полиуретановый лак на водной основе",
            "Тара 5л",
            "",
            "Степень блеска:",
            "45- Полуглянцевый",
            "",
            "Плотность:",
            "1,05 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 33 %, По объему: 30 %",
            "",
            "Расход:",
            "8- 10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +13 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и специальное моющее средство",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полиуретановый лак на водной основе для деревянных полов. Обеспечивает твердую, очень прочную и износостойкую поверхность, которая легко моется и не желтеет со временем. Выпускается в трех степенях блеска: Ультра матовый, Полуглянцевый и Глянцевый. Ультра матовый лак создаёт покрытие, которое выглядит как обработанная маслом поверхность, но при этом имеет прочную лаковую плёнку. Предназначен для полов в жилых помещениях, подверженных умеренному износу. Рекомендуется для нанесения на деревянные поверхности из сосны, дуба, ясеня, бука, березы, орегонской сосны и пробки. Может использоваться как на необработанной, так и на ранее лакированной древесине.",
            "Преимущества",
            "Дерево сохраняет свой естественный цвет и не желтеет Прочное покрытие, которое легко моется",
            "Подготовка поверхности",
            "Основание должно быть сухим, твердым и очищенным от грязи, воска, жира и остатков мыла. Ранее лакированные деревянные полы отшлифовать мелким абразивом, удалить пыль, вымыть с помощью средства Flugger Floor Prepare, затем вытереть тканью, смоченной в чистой воде и дать поверхности хорошо высохнуть. Необработанный паркет из массива дерева и паркетную доску загрунтовать Flugger Floor Primer.",
            "Нанесение",
            "Перед использованием тщательно перемешать. Наносить лак кистью или валиком с коротким ворсом вдоль волокон древесины. Лакировать ещё 1 или 2 раза, по возможности с межслойной шлифовкой абразивом. Ремонтные работы выполнять тем же типом лака.",
            "Примечание",
            "Перед тем, как покрывать всю площадь, протестируйте небольшой участок поверхности. Нанесите 2 слоя лака с интервалом в 6 часов. На следующий день оцените результат: внешний вид, адгезию."
        ]
    },
    {
        "title": "Flügger Interior Wood Primer",
        "brend": "Flügger",
        "code": "96212",
        "imgsrc": "/mt-content/uploads/2018/03/ts4_02619.jpg",
        "price": "950 РУБ",
        "text": [
            "Тип:",
            "Грунт по дереву на водной основе",
            "",
            "Тара 0,38л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,43 кг/л",
            "",
            "Сухой остаток:",
            "по весу 58% , по объёму: 39%",
            "",
            "Расход:",
            "8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "8 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Пигментированный грунт для дерева на водной основе с хорошей проникающей способностью, обеспечивающий ровное, однородное покрытие. Обладает отличной адгезией к слегка мелящимся основаниям. Рекомендуется для внутренних работ по окрашенным, новым и необработанным деревянным изделиям, таким как: двери, плинтуса, панели и т.п. Также используется на зашпатлёванных акриловыми шпатлёвками поверхностях перед нанесением водной краски или на основе растворителя.Не блокирует проникновение пятен от водных красителей, протечек воды или никотина, проявления сучков и смолы дерева. Сучки необходимо изолировать, используя Interior Wood Sealer.",
            "Преимущества",
            "· Глубоко проникает в древесину · Обеспечивает хорошую адгезию для последующей обработки",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Окрашенные поверхности промыть с помощью Fluren 37 Basic Cleaner, затем обработать абразивом.",
            "Нанесение",
            "Наносится кистью, валиком и распылителем. Финишная обработка может быть выполнена как водной краской, так и на основе растворителя."
        ]
    },
    {
        "title": "Flügger Sealer, non-drip",
        "brend": "Flügger",
        "code": "76877",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-sealer-non-drip.png",
        "price": "6.100 РУБ",
        "text": [
            "Тип:",
            "Акриловый грунт глубокого проникновения",
            "",
            "Тара 10 л.",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "1,03кг/л",
            "",
            "Сухой остаток:",
            "по весу 13% , по объёму 11%",
            "",
            "Расход:",
            "3 -7м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "1 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Концентрированный акриловый грунт с хорошими проникающими свойствами. Имеет голубоватый оттенок, но при высыхании становится прозрачным. Стойкий к щёлочи. Обеспечивает эффективное закрепление мелящихся и впитывающих оснований. Flügger Sealer, non- drip отмечен Европейским экологическим лейблом ECO. Рекомендуется для грунтования поверхностей внутри помещений из таких строительных материалов как: гипсокартон, пористый бетон, кирпич, гипс, цементно-волокнистые плиты, штукатурка и бетон. При нанесении на слабо впитывающие основания такие как: новая штукатурка и шпатлёвка, а так же перед наклеиванием обоев, грунт можно развести водой 1:1и при необходимости использовать распылитель.",
            "Преимущества",
            "Универсальный грунт с очень хорошей проникающей способностью Эффективно закрепляет впитывающие основания Уменьшает расход финишного покрытия",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Сильно мелящиеся подложки очистить с помощью воды и щётки.",
            "Нанесение",
            "Наносить равномерным слоем кистью или валиком. Поверхность не должна блестеть после нанесения.",
            "Примечание",
            "С оснований, ранее оклеенных обоями, тщательно удалить остатки клея во избежание образования «плёнки». В таких случаях лучше использовать Flügger Combi Primer."
        ]
    },
    {
        "title": "Flugger Interior Fix Primer",
        "brend": "Flügger",
        "code": "76263",
        "imgsrc": "/mt-content/uploads/2018/03/grunt-flugger-interior-fix-primer-white.jpg",
        "price": "1.500 РУБ",
        "text": [
            "Тип:",
            "Акриловый адгезионный грунт",
            "",
            "Тара 0,75л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,48 кг/л",
            "",
            "Сухой остаток:",
            "по весу 61% , по объёму: 42%",
            "",
            "Расход:",
            "8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "2 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриловый грунт на водной основе с высокой адгезионной способностью, обеспечивающий оптимальное прилипание к сложным основаниям. Рекомендуется для внутренних и наружных работ по твёрдым и гладким поверхностям, таким как керамическая плитка, твёрдый ПВХ, стекло, ламинат и покрытиям, выполненным в промышленных условиях ( например, при перекрашивании мебели). Так же можно использовать для поверхностей, подверженных временному воздействию влаги.",
            "Преимущества",
            "Финишное покрытие может быть выполнено любыми видами красок · Обеспечивает хорошую адгезию для последующей обработки",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Поверхность промыть с помощью Fluren 37 Basic Cleaner. Известковые отложения и остатки мыла удалить, используя Fluren 33 Lime Remover , затем промыть водой. Очень гладкие поверхности отшлифовать абразивом.",
            "Нанесение",
            "Наносится кистью, валиком и распылителем. Финишная обработка может быть выполнена как водной краской, так и на основе растворителя.",
            "Примечание",
            "Перед началом работ обработайте небольшой участок основания грунтом и финишным покрытием, чтобы оценить адгезию. Существует риск плохого сцепления с подложкой, если поверхность не тщательно очищена от жира, известковых отложений, остатков мыла. Так же обратите внимание, что полная адгезия наступает через несколько дней."
        ]
    },
    {
        "title": "Flügger Special Grund (Special Primer) 10л",
        "brend": "Flügger",
        "code": "76979",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-special-grund-special-primer.png",
        "price": "7.500 РУБ",
        "text": [
            "Тип:",
            "Акриловая грунтовочная краска",
            "",
            "Степень блеска:",
            "3, матовый",
            "",
            "Плотность:",
            "1,44 кг/л",
            "",
            "Сухой остаток:",
            "по весу 64% , по объёму 49%",
            "",
            "Расход:",
            "8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Акриловая грунтовочная краска с очень высокой кроющей способностью. Обеспечивает матовую, прочную и равномерную поверхность.Special Grund маркирована Европейским экологическим лейблом ECO. Предназначена для внутренних работ в качестве грунта по стекловолоконным и армирующим покрытиям, минеральным основаниям. Особенно рекомендуется для поверхностей с критическим боковым освещением. Позволяет выявить участки, требующие коррекции перед нанесением отделочной краски. Выравнивает впитывающую способность основания, что обеспечивает получение качественного финишного покрытия.",
            "Преимущества",
            "Равномерная матовая поверхность под любым углом падения света Уменьшает расход финишных материалов",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Настенные покрытия необходимо надёжно зафиксировать, отслаивающиеся волокна удалить.",
            "Нанесение",
            "Наносить равномерным слоем кистью, валиком или распылителем. При использовании краскопульта разбавить водой на 5-10%"
        ]
    },
    {
        "title": "Flügger Interior Stop Primer",
        "brend": "Flügger",
        "code": "77996",
        "imgsrc": "/mt-content/uploads/2018/03/grunt-kraska-flugger-interior-stop-primer.jpg",
        "price": "6.900 РУБ",
        "text": [
            "Тип:",
            "Блокирующий грунт на водной основе",
            "Тара 3л.",
            "",
            "Степень блеска:",
            "полуматовый",
            "",
            "Плотность:",
            "1,26 кг/л",
            "",
            "Сухой остаток:",
            "по весу 50,4% , по объёму: 37,2%",
            "",
            "Расход:",
            "8-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "0.5 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и Metal Pro Cleaner",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Блокирующий пигментированный грунт для дерева на водной основе. Рекомендуется для внутренних работ по окрашенным, новым, необработанным деревянным и минеральным поверхностям ( штукатурка, цементно-известковые плиты, гипсокартон) в случае риска проявления через финишное покрытие пятен от водных протечек, никотина, следов пожара, различных красителей (маркеры, кофе, вино). Можно использовать так же в качестве барьера от проникновения смолы из сучков древесины. После высыхания окрашивается красками на водной основе.",
            "Преимущества",
            "· Имеет хорошие изоляционные свойства Можно окрашивать краской с разной степенью блеска, любого цвета",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Причину водных протечек необходимо устранить. Поверхность очистить с помощью Natural Wood Cleaner или Fluren 37 Basic Cleaner.Следы от сажи и никотина промыть, используя Fluren 49 Soot and Nicotine Cleaner. Для достижения максимального эффекта при изоляции сучков древесины можно обработать их средством Wood Sealer.",
            "Нанесение",
            "Наносится кистью, валиком и распылителем. Наилучший результат даёт двухслойное покрытие. При сильном изменении цвета подложки необходимо сделать тестовый выкрас, чтобы оценить блокирующий эффект."
        ]
    },
    {
        "title": "Flügger 2-in-1 Classic (4,9 л)",
        "brend": "Flügger",
        "code": "78526",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-2-in-1-classic-1.jpg",
        "price": "7.150 РУБ",
        "text": [
            "Тип:",
            "Алкидная пропитка по дереву",
            "",
            "Степень блеска:",
            "30, полуматовый",
            "",
            "Плотность:",
            "0,87 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 30% , По объему: 24%",
            "",
            "Расход:",
            "Пиленая древесина : 4-5 м²/л /n Строганное дерево: 8-10 м²/л",
            "",
            "Температура нанесения:",
            "Мин. рабочая температура в процессе нанесения и высыхания/отверждения: +5°C максимальная влажность 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "6 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке.",
            "Полное описание",
            "Высококачественная алкидная лессирующая пропитка и одновременно грунтовка по дереву. Глубоко проникает в структуру древесины и образует полуматовую защитную пленку, препятствующую образованию плесени и грибка. Содержит Ультрафиолетовый фильтр, защищающий дерево от разрушительного воздействия солнечных лучей. Имеет желеобразную консистенцию, что облегчает процесс нанесения. Предназначена для наружных работ по дереву в качестве первичной и ремонтной обработки. Так же применяется по пропитанной под давлением или подверженной вакуумной обработке древесине. Внутри помещений можно использовать на окнах и входных дверях.",
            "Преимущества",
            "Не требует специального грунтования/n Не стекает по вертикальным поверхностям, легко наносится/n Усиленная защита от воздействия ультрафиолета/n Подчёркивает структуру и рисунок древесины/n",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Перед окраской очистить поверхность с помощью Flügger Facade Clean или Fluren 37 Basic Cleaner. Плесень и наросты грибка удалить, используя Flügger Facade Anti-green. Старые поверхности, шелушащееся покрытие и поврежденные участки дерева должны быть полностью зачищены. Глянцевые основания отшлифовать абразивом до матового состояния. Не предназначена для древесины ранее окрашенной кроющей краской.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью. Максимальный срок службы достигается при нанесении двух слоёв Flügger 2 in1 Classic.",
            "Примечание",
            "Можно наносить при минусовой температуре, при условии, что основание сухое и нет риска образования конденсата. Для домов из брёвен и бруса мы рекомендуем Flügger 2in1 Classic,Wood Tex Transparent или Flügger Wood Oil Classic, с использованием других материалов существует риск отслаивания. Для горизонтальных поверхностей, где есть риск скопления воды, торцов брёвен или конструкций, подверженных сильному воздействию влаги лучше всего использовать масло. Процент содержания влаги в дереве перед покраской не должен превышать - окна и двери: 12 % +/-3 - выступы, заборы и фасады: 18 %"
        ]
    },
    {
        "title": "Flügger Impredur Wood Oil",
        "brend": "Flügger",
        "code": "75748",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-impredur-wood-oil.jpg",
        "price": "6.400 РУБ",
        "text": [
            "Тип:",
            "специальное силикономодифицированное масло на водной основе",
            "Тара 2.8л",
            "Степень блеска:",
            "Плотность:",
            "0,98 кг/л",
            "Сухой остаток:",
            "По весу: 24% , По объему: 23%",
            "Расход:",
            "Пиленые поверхности: 10-20 м²/л Строганые поверхности: 15-25 м²/л",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "Не позднее 8 часов после первого слоя",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и Brush Cleaner",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Специальное силикономодифицированное масло по дереву на водной основе с очень сильными водоотталкивающими свойствами. Содержит большое количество Ультрафиолетового Фильтра, который эффективно защищает древесину от рассеянных лучей солнца. Это способствует максимально длительному сохранению яркости и цвета дерева. Глубоко проникает в структуру древесины, предотвращая его высыхание и растрескивание. Препятствует образованию плесени и грибка на поверхности. Предназначено для защиты фасадов зданий, различных деревянных конструкций (беседки, перголы, заборы), террас, садовой мебели из тика, кедра и других экзотических пород дерева, а так же пропитанной под давлением древесины.",
            "Преимущества",
            "· Красивый цвет и защита дерева в течение длительного времени · Сводит к минимуму высыхание и растрескивание древесины · Лучшая защита от воздействия ультрафиолетовых лучей · Может использоваться для обработки горизонтальных поверхностей . Простота в обслуживании",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым, впитывающим. Не наносить на поверхности, ранее обработанные лаком или краской. Новые и полностью очищенные основания загрунтовать Flügger Wood Tex Grundolie, это обеспечит лучшую защиту. Грунтовать садовую мебель не обязательно, там невелик риск образования плесени и грибка. Перед нанесением Impredur Wood Oil, пропитанную под давлением древесину очистить с помощью Flugger Terrace Cleaner A, а экзотические породы дерева, используя Flugger Teak and Wood Cleaner B.Плесень и грибок удалить Flügger Facade Anti-green.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью, тщательно втирая в структуру дерева вдоль волокон. Продолжайте обработку, пока древесина полностью не пропитается, и не будет выглядеть однородной, но без образования лаковой плёнки. Не впитавшееся масло вытереть чистой хлопчатобумажной тканью.",
            "Примечание",
            "Влажность дерева перед обработкой маслом не должна превышать на окнах и дверях: 12 % ±3 , на фасадах, заборах: 18%. Обработанные маслом поверхности требуют более частого обновления, чем другие покрытия (пропитка, краска). Для того чтобы предотвратить потемнение древесины, необходимо вовремя выполнять повторную обработку маслом. Для конструкций из брёвен рекомендуется использовать Flugger Wood Oil Classic, другие типы покрытий имеют риск отслаивания. При соблюдении условий рекомендуемой технологии нанесения срок службы покрытия около 5 лет."
        ]
    },
    {
        "title": "Flügger Wood Tex Grundolie (Priming Oil)",
        "brend": "Flügger",
        "code": "98103-20750",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-grundolie-priming-oil-1.jpg",
        "price": "10.250 РУБ",
        "text": [
            "Тип:",
            "Грунтовочное масло на водной основе",
            "Тара 10л",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "0,85 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 22% , По объему: 21%",
            "",
            "Расход:",
            "4-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Грунтовочное масло по дереву на водной основе. Предотвращает поглощение влаги и гарантирует хорошую адгезию для последующей обработки. Глубоко проникает в древесину, а благодаря активным веществам, содержащимся в составе масла, препятствует загрязнению и образованию плесени на поверхности. Является одним из продуктов системы окрашивания « Wood Tex» и используется в качестве грунта для наружных работ по новой и необработанной, а также пропитанной под давлением или подверженной вакуумной обработке древесине. Предназначено для различных деревянных конструкций.",
            "Преимущества",
            "Глубоко проникает в дерево и препятствует впитыванию влаги Сводит к минимуму растрескивание древесины Предотвращает образование плесени и грибка Уменьшает расход финишного покрытия",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твёрдым. Ранее обработанные поверхности необходимо очистить, используя Flügger Facade Cleaner. Участки с наличием плесени и наростами грибка промыть Flügger Facade Anti-green. Старое, поврежденное, разлагающееся дерево удалить.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью. Не впитавшееся масло вытереть чистой хлопчатобумажной тканью. Финишную обработку поверхности необходимо выполнить в течение 14 дней. Процент содержания влаги в древесине не должен превышать 12%."
        ]
    },
    {
        "title": "Flügger Wood Tex Tacklasyr (Wood Tex Opaque)",
        "brend": "Flügger",
        "code": "10060-20854",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-tacklasyr.jpg",
        "price": "12.800 РУБ",
        "text": [
            "Тип:",
            "алкидосодержащая краска на водной основе",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "20, полуматовый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 52% , По объему: 36%",
            "",
            "Расход:",
            "Пиленая древесина: 6-8 м²/л, Строганное дерево: 10-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полуматовое непрозрачное покрытие для дерева на водной основе, обеспечивающее очень прочную поверхность. Является одним из продуктов системы окрашивания “ Wood Tex”и используется в качестве финишного слоя. Подчеркивает фактуру, но скрывает рисунок дерева. Оптимально защищает древесину от атмосферных воздействий и продлевает срок её службы. Предотвращает образование плесени и грибка на поверхности. Имеет желеобразную консистенцию, что облегчает нанесение. Предназначена для наружных работ по новым или ранее обработанным любыми лакокрасочными материалами деревянным конструкциям, а также пропитанной под давлением или подверженной вакуумной обработке древесине.",
            "Преимущества",
            "Лучший выбор, если неизвестно каким материалом ранее обрабатывалось дерево Высокая кроющая способность Идеально подходит в случае необходимости перемены цветового решения Хорошая адгезия к предыдущему покрытию Срок службы до 15 лет",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Старые поверхности, отслаивающаяся краска и поврежденные участки дерева должны быть полностью зачищены. На промышленно обработанной древесине необходимо сделать пробный выкрас, с целью оценки адгезии. Перед окраской очистить поверхность с помощью Flügger Facade Clean. Удалить плесень и наросты грибка, используя Flügger Facade Anti-green. Необработанную, новую и впитывающую древесину необходимо загрунтовать Flügger Wood Tex Grundolie.В регионах с повышенной влажностью дополнительно использовать грунт Wood Tex Grundmaling.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью или валиком. Максимальный срок службы достигается при двухслойном покрытии.",
            "Примечание",
            "Процент содержания влаги в дереве перед покраской не должен превышать: окна и двери: 12 % +/-3 - выступы, заборы и фасады: 18 %"
        ]
    },
    {
        "title": "Flugger Wood Oil Aqua",
        "brend": "Flügger",
        "code": "76811",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-wood-oil-aqua.jpg",
        "price": "4.150 РУБ",
        "text": [
            "Тип:",
            "Алкидное масло на водной основе",
            "Тара 2,8л",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "1,02 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 22%",
            "",
            "Расход:",
            "Строганная древесина: 8-10 м²/л Пиленая древесина: 4-5м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "6 ч",
            "Интервал перекрытия:",
            "24 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Алкидомодифицированное масло по дереву на водной основе. Содержит ультрафиолетовый фильтр, который защищает от разрушительных лучей солнца, и таким образом, продлевает срок службы дерева. Хорошо проникает в структуру древесины, предотвращает её высыхание и формирование трещин. Подчеркивает фактуру и рисунок дерева и обеспечивает водоотталкивающее покрытие. Предназначено для наружных работ по деревянным террасам, настилам, заборам, садовой мебели, пропитанной под давлением древесины, и темных, стойких к атмосферным воздействиям пород дерева. Также рекомендуется для поверхностей, ранее обработанных алкидными маслами.",
            "Преимущества",
            "·Предотвращает образование плесени и грибка на поверхности. · Содержит Ультрафиолетовый Фильтр, который предохраняет дерево от выцветания · Препятствуют проникновению влаги Особенно рекомендуется для горизонтальных поверхностей",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым, впитывающим и необработанным ранее лаком или краской. Очистить поврежденную атмосферными воздействиями древесину с помощью Flugger Terrace Cleaner A. Для очистки экзотических пород дерева используйте Flugger Teak and Wood Cleaner B. Плесень и грибок удалить Flugger Facade Anti-green. Древесину, ранее покрытую маслом, необходимо обработать сразу после очистки и шлифовки. Можно использовать Wood Oil Aqua как в прозрачном виде, так и в цветном, но, как правило, пигментированное масло служит дольше.",
            "Нанесение",
            "Тщательно перемешать перед использованием. Наносить кистью вдоль волокон древесины. Повторять обработку, не давая поверхности высохнуть («мокрым» по «мокрому»), пока дерево полностью не пропитается, и не будет выглядеть однородным, но без образования лаковой плёнки. Не впитавшееся масло удалить чистой хлопчатобумажной тканью. После полного высыхания можно окрашивать любыми типами красок. Обратите внимание, что обработанные только маслом поверхности требуют обновления один или два раза в год. Так же срок службы будет не долгим, если наносить масло на террасы из непропитанной сосны, ели и лиственницы.",
            "Примечание",
            "Процент содержания влаги в дереве перед обработкой не должен превышать 18% ."
        ]
    },
    {
        "title": "Flugger Facade Anti-Green",
        "brend": "Flügger",
        "code": "79606",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-facade-anti-green-1.jpg",
        "price": "2.450 РУБ",
        "text": [
            "Тип:",
            "Концентрированное моющее средство",
            "Тара 3л",
            "",
            "Плотность:",
            "1,05 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 4%",
            "",
            "Расход:",
            "~10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Разбавитель:",
            "Вода. 1л. на 10л. воды",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Концентрированное моющее средство. Эффективно удаляет все виды загрязнений, в том числе биологические. Предназначено для очистки различных поверхностей снаружи помещений: минеральные и деревянные фасады, стекло, пластик, плитка, черепица, столярные изделия и т.д.",
            "Преимущества",
            "Эффективно удаляет плесень и грибок Очистка и обновление поверхности Долгосрочная защита от образования биологических повреждений",
            "Нанесение",
            "Развести Facade Anti-green с водой в нужных пропорциях. Использовать продукт при температуре не ниже +5°C.Чем выше температура воздуха, тем эффективнее и быстрее будет действие средства. Применение средства перед окрашиванием поверхности: Удалить загрязнения с помощью Flugger Facade Clean. Затем нанести Flugger Facade Anti-green и дать высохнуть. Поверхность готова к окрашиванию. Периодическая очистка: Нанести средство кистью или распылителем с низким давлением Оставить на 1-4 дня, в зависимости от степени загрязнения, затем очистить поверхность с помощью жёсткой щётки и воды",
            "Примечание",
            "Профилактическая очистка: Facade Anti-green также используется в качестве превентивной защиты против образования плесени и грибка, в этом случае нанести средство и дать ему высохнуть, не смывая"
        ]
    },
    {
        "title": "Flügger Wood Tex Vinduesmaling",
        "brend": "Flügger",
        "code": "22577",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-vinduesmaling.jpg",
        "price": "5.350 РУБ",
        "text": [
            "Тип:",
            "Краска на основе масла, модифицированного в акрил",
            "Тара 2.8л",
            "",
            "Степень блеска:",
            "40, полуглянцевый",
            "",
            "Плотность:",
            "1,24 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 50% , По объему: 38%",
            "",
            "Расход:",
            "8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полуглянцевая краска на водной основе, специально разработанная для окрашивания окон и дверей. Легко наносится, равномерно растекается по поверхности, не капает с краёв. Обеспечивает очень крепкое, грязеотталкивающее и стойкое к механическим и атмосферным воздействиям покрытие. Предотвращает образование плесени и грибка на поверхности. Является одним из продуктов системы окрашивания «Wood Tex» и используется в качестве финишного покрытия по новой и ранее обработанной, а также пропитанной под давлением или подверженной вакуумной обработке древесине. Предназначена для окрашивания наличников, окон и дверей снаружи и внутри помещений. Может использоваться для загрунтованного металла, например, фурнитуры окон, дверей и различных накладок.",
            "Преимущества",
            "Быстро сохнет и не липнет при закрытии окна Простая и легкая в применении Высокая кроющая способность с эффектом «самовыравнивания»",
            "Подготовка поверхности",
            "Основание поверхности должно быть чистым, сухим, твердым. Старые поверхности, отслаивающаяся краска и поврежденные участки дерева должны быть полностью зачищены. Загрязнения очистить с помощью Flügger Facade Clean, а плесень и наросты грибка удалить, используя Flügger Facade Anti-green. Необработанную, новую и впитывающую древесину необходимо загрунтовать Flügger Wood Tex Grundolie. На промышленно обработанной древесине необходимо сделать пробный выкрас, с целью оценки адгезии.",
            "Нанесение",
            "Наносится велюровым валиком или кистью. При двухслойном нанесении рекомендуемая толщина слоя должна быть около 60 микрон. После 8 часов высыхания оконную раму можно закрыть.",
            "Примечание",
            "Процент влажности древесины перед покраской не должен превышать: 12 % +/-3 %"
        ]
    },
    {
        "title": "Flügger Metal Pro Anti-corrosive Primer Grey (3л)",
        "brend": "Flügger",
        "code": "70283",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-metal-pro-anti-corrosive-primer-grey.jpg",
        "price": "6.900 РУБ",
        "text": [
            "Тип:",
            "Антикоррозионный алкидный грунт на основе фосфата цинка",
            "Тара 3л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,51 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 79% , По объему: 55%",
            "",
            "Расход:",
            "8-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "30 минут",
            "Интервал перекрытия:",
            "1 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Быстросохнущий алкидный грунт, эффективно защищающий поверхности от коррозии. Благодаря хорошим проникающим свойствам в пористые основания особенно рекомендуется для очищенного вручную металла. Предназначен для внутренних и наружных работ по необработанным и ранее окрашенным в промышленных условиях металлическим поверхностям, чугуну и стали.",
            "Преимущества",
            "Быстро сохнет Легко наносится",
            "Подготовка поверхности",
            "Основание должно быть сухим и твердым, очищенным от грязи, жировых и масляных пятен. Удалить старую краску, продукты окисления и ржавчину до получения чистого, твердого металла, используя скребок, дробилку или стальную щетку. Завершить очистку с помощью Flugger Metal Pro Cleaner. Плесень и грибок удалить средством Flugger Facade Anti-green. При необходимости применяйте очистку под высоким давлением. После обработки чистящими средствами нужно промыть поверхность большим количеством чистой воды. Глянцевые поверхности отшлифовать абразивом.",
            "Нанесение",
            "Перед применением тщательно перемешать. Сразу (в течение дня) после подготовки поверхности нанести два слоя Flügger Metal Pro Anti-corrosive Primer с помощью кисти или безвоздушного распылителя. Для улучшения адгезии на очищенном вручную металле первый слой всегда наносить кистью. Финишная обработка выполняется алкидной краской или на водной основе, но не позднее чем через 2 недели после грунтования. Для достижения наилучшего результата необходимо нанести 2 слоя грунта и 2 слоя краски.",
            "Примечание",
            "Важно соблюдать интервалы между слоями. Особо тщательно выполняйте очистку окрашиваемой поверхности. Убедитесь, что при нанесении обеспечено равномерное покрытие и рекомендуемая толщина плёнки для оптимальной защиты от ржавчины."
        ]
    },
    {
        "title": "Flügger Metal Pro Metal Enamel",
        "brend": "Flügger",
        "code": "70303",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-metal-pro-metal-enamel.jpg",
        "price": "6.650 РУБ",
        "text": [
            "Тип:",
            "Алкидная эмаль",
            "Тара 2.8л",
            "",
            "Степень блеска:",
            "90, глянцевый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 67% , По объему: 38%",
            "",
            "Расход:",
            "8-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "10 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Глянцевая быстро сохнущая алкидная эмаль по металлу. Обеспечивает твердое и крепкое покрытие с устойчивым блеском и цветом, предохраняющее основание от воздействия атмосферных явлений, химических веществ, в том числе, нефтепродуктов и воды. Выдерживает температуру до 80 °C. Предназначена для внутренних и наружных работ. Используется в строительных и промышленных целях по защищённым антикоррозионным грунтом различным металлическим поверхностям, например: машины, оборудование, стальные листы, любые строительные конструкции, а так же изделия из кованого железа. Особенно рекомендуется для применения в период межсезонья - ранней весной и осенью, когда краски на основе растворителя сохнут быстрее, чем на водной основе.",
            "Преимущества",
            "Быстро сохнет Легко наносится Высокая химическая устойчивость",
            "Подготовка поверхности",
            "Основание должно быть сухим и твердым и очищенным от загрязнений, жира и масла. Удалить шелушащуюся краску, продукты окисления и ржавчину до получения чистого и твердого металла. Промыть поверхность, используя Flugger Metal Pro Cleaner. Плесень и грибок удалить с помощью Flugger Facade Anti-green. При необходимости применяйте очистку под высоким давлением. После использования моющих средств поверхность промыть чистой воды. Глянцевые основания отшлифовать абразивом. Необработанное железо и сталь загрунтовать Flugger Multi Primer или Flugger Anti-corrosive Primer. На оцинкованных поверхностях в качестве грунта использовать Flugger Multi Primer.",
            "Нанесение",
            "Для достижения наилучшего результата необходимо нанести 2 слоя грунта и 2 слоя краски. Окончательный блеск проявится после второго покрытия. Краску тщательно перемешать перед применением. Наносить кистью, валиком или распылителем.",
            "Примечание",
            "Важно соблюдать интервалы между слоями. Особо тщательно выполняйте очистку окрашиваемой поверхности. Убедитесь, что при нанесении обеспечено равномерное покрытие и рекомендуемая толщина плёнки для оптимальной защиты от ржавчины."
        ]
    },
    {
        "title": "Flügger Metal Pro Anti-corrosive Primer White",
        "brend": "Flügger",
        "code": "70281",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-metal-pro-anti-corrosive-primer-grey.jpg",
        "price": "6.900 РУБ",
        "text": [
            "Тип:",
            "Антикоррозионный алкидный грунт на основе фосфата цинка",
            "Тара 2.8л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,51 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 79% , По объему: 55%",
            "",
            "Расход:",
            "8-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "30 минут",
            "Интервал перекрытия:",
            "1 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Быстросохнущий алкидный грунт, эффективно защищающий поверхности от коррозии. Благодаря хорошим проникающим свойствам в пористые основания особенно рекомендуется для очищенного вручную металла. Предназначен для внутренних и наружных работ по необработанным и ранее окрашенным в промышленных условиях металлическим поверхностям, чугуну и стали.",
            "Преимущества",
            "Быстро сохнет Легко наносится",
            "Подготовка поверхности",
            "Основание должно быть сухим и твердым, очищенным от грязи, жировых и масляных пятен. Удалить старую краску, продукты окисления и ржавчину до получения чистого, твердого металла, используя скребок, дробилку или стальную щетку. Завершить очистку с помощью Flugger Metal Pro Cleaner. Плесень и грибок удалить средством Flugger Facade Anti-green. При необходимости применяйте очистку под высоким давлением. После обработки чистящими средствами нужно промыть поверхность большим количеством чистой воды. Глянцевые поверхности отшлифовать абразивом.",
            "Нанесение",
            "Перед применением тщательно перемешать. Сразу (в течение дня) после подготовки поверхности нанести два слоя Flügger Metal Pro Anti-corrosive Primer с помощью кисти или безвоздушного распылителя. Для улучшения адгезии на очищенном вручную металле первый слой всегда наносить кистью. Финишная обработка выполняется алкидной краской или на водной основе, но не позднее чем через 2 недели после грунтования. Для достижения наилучшего результата необходимо нанести 2 слоя грунта и 2 слоя краски.",
            "Примечание",
            "Важно соблюдать интервалы между слоями. Особо тщательно выполняйте очистку окрашиваемой поверхности. Убедитесь, что при нанесении обеспечено равномерное покрытие и рекомендуемая толщина плёнки для оптимальной защиты от ржавчины."
        ]
    },
    {
        "title": "Колеровочный веер NSC 1950",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/nsc-1950.jpg",
        "price": "10.000 РУБ",
        "text": [
            "Полное описание",
            "Веер цветов NCS (натуральная система цветовых оттенков). Данная система разработана шведскими и норвежскими учёными. Система NCS одна из самых распространенных колеровачных систем в мире. Колеровочный веер NCS содержит 1950 стандартных цветов. Веер включает 200 новых цветов, представленные в 2004 году."
        ]
    },
    {
        "title": "Колеровочный веер RAL K-7",
        "brend": "Flügger",
        "code": "16866",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-ral-k-7.jpg",
        "price": "1.500 РУБ",
        "text": [
            "Полное описание",
            "RAL — международная система соответствия цветов, востребованная сегодня практически во всех отраслях. Стандарт занял доминирующее положение в промышленности, торговле, архитектуре и дизайне. Ведущие российские и западные компании используют цвета по RAL в своём производстве."
        ]
    },
    {
        "title": "Колеровочный веер Flugger Interior",
        "brend": "Flügger",
        "code": "62994",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-interior.png",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер Flugger Interior"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Masonry",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-masonri.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов по бетону Flugger Masonry"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Classic",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-classic.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов Flugger Classic"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Transparent",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-transparent-.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов для лессирующих составов Flugger Transparent"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Windows & Doors",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-windows-1.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов для окон и дверей Flugger Windows & Doors"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Whites",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-whites.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов белых оттенков Flugger Whites"
        ]
    },
    {
        "title": "Energy Top Winter",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-top-winter.jpg",
        "price": "750 РУБ",
        "text": [
            "Универсальная армировочно-клеевая смесь на основе це¬ментного вяжущего с полимерными добавками. Пластич¬ная, высокоадгезионная, атмосферостойкая, водостойкая, морозостойкая, паропроницаемая, ударостойкая, удобная в использовании, негорючая, экологически безопасная. Для приклеивания плит из пенополистирола и минераль¬ной ваты, создания на их поверхности армированного базового штукатурного слоя в составе фасадных тепло-изоляционных композиционных систем с наружными штукатурными слоями, а также для ремонта, шпаклева¬ния и выравнивания бетонных или оштукатуренных ос¬нований при отрицательных температурах до -10 ºС. Для наружных и внутренних работ в сухих и влажных условиях эксплуатации. Для нового строительства и реконструкции.",
            "",
            "Расход сухой смеси:приклеивание утеплителя: ок. 4-5 кг/м²устройство базового слоя: ок. 4-5 кг/м²",
            "",
            "Упаковка: Мешок: 25 кг. Поддон: 42 мешка / 1050 кг."
        ]
    },
    {
        "title": "Parkettklebstoff PU 560",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/parkettklebstoff-pu-560.jpg",
        "price": "3.300 РУБ",
        "text": [
            "Паркетный Клей PU 560 (Parkettklebstoff PU 560)",
            "",
            "Высококачественный двухкомпонентный клей на основе полиуретановой смолы. Применяется для внутренних работ для приклеивания всех видов паркета, а также массива древесины европейских и экзотических пород (проведите пробное приклеивание!) на впитывающие и невпитывающие основания. Подходит для полов с подогревом.Способ нанесения: зубчатый шпатель B3, PK, B5, B17.Время для укладки 50-60 мин, пешеходная нагрузка через 8 ч, время полного затвердевания 72 ч.",
            "",
            "Расход: ок. 700 – 1200 г/ м²",
            "",
            "Упаковка: Комплект (комп. A+B) 10 кг, на поддоне 39 шт. (390 кг)"
        ]
    },
    {
        "title": "Energy Top Winter",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-top-winter.jpg",
        "price": "750 РУБ",
        "text": [
            "Универсальная армировочно-клеевая смесь на основе це¬ментного вяжущего с полимерными добавками. Пластич¬ная, высокоадгезионная, атмосферостойкая, водостойкая, морозостойкая, паропроницаемая, ударостойкая, удобная в использовании, негорючая, экологически безопасная. Для приклеивания плит из пенополистирола и минераль¬ной ваты, создания на их поверхности армированного базового штукатурного слоя в составе фасадных тепло-изоляционных композиционных систем с наружными штукатурными слоями, а также для ремонта, шпаклева¬ния и выравнивания бетонных или оштукатуренных ос¬нований при отрицательных температурах до -10 ºС. Для наружных и внутренних работ в сухих и влажных условиях эксплуатации. Для нового строительства и реконструкции.",
            "",
            "Расход сухой смеси:приклеивание утеплителя: ок. 4-5 кг/м²устройство базового слоя: ок. 4-5 кг/м²",
            "",
            "Упаковка: Мешок: 25 кг. Поддон: 42 мешка / 1050 кг."
        ]
    },
    {
        "title": "Колеровочный веер Flugger Grey",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-grey.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов серых оттенков Flugger Grey"
        ]
    },
    {
        "title": "Flügger 2-in-1 Classic (4,9 л)",
        "brend": "Flügger",
        "code": "78526",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-2-in-1-classic-1.jpg",
        "price": "7.150 РУБ",
        "text": [
            "Тип:",
            "Алкидная пропитка по дереву",
            "",
            "Степень блеска:",
            "30, полуматовый",
            "",
            "Плотность:",
            "0,87 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 30% , По объему: 24%",
            "",
            "Расход:",
            "Пиленая древесина : 4-5 м²/л /n Строганное дерево: 8-10 м²/л",
            "",
            "Температура нанесения:",
            "Мин. рабочая температура в процессе нанесения и высыхания/отверждения: +5°C максимальная влажность 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "6 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке.",
            "Полное описание",
            "Высококачественная алкидная лессирующая пропитка и одновременно грунтовка по дереву. Глубоко проникает в структуру древесины и образует полуматовую защитную пленку, препятствующую образованию плесени и грибка. Содержит Ультрафиолетовый фильтр, защищающий дерево от разрушительного воздействия солнечных лучей. Имеет желеобразную консистенцию, что облегчает процесс нанесения. Предназначена для наружных работ по дереву в качестве первичной и ремонтной обработки. Так же применяется по пропитанной под давлением или подверженной вакуумной обработке древесине. Внутри помещений можно использовать на окнах и входных дверях.",
            "Преимущества",
            "Не требует специального грунтования/n Не стекает по вертикальным поверхностям, легко наносится/n Усиленная защита от воздействия ультрафиолета/n Подчёркивает структуру и рисунок древесины/n",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Перед окраской очистить поверхность с помощью Flügger Facade Clean или Fluren 37 Basic Cleaner. Плесень и наросты грибка удалить, используя Flügger Facade Anti-green. Старые поверхности, шелушащееся покрытие и поврежденные участки дерева должны быть полностью зачищены. Глянцевые основания отшлифовать абразивом до матового состояния. Не предназначена для древесины ранее окрашенной кроющей краской.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью. Максимальный срок службы достигается при нанесении двух слоёв Flügger 2 in1 Classic.",
            "Примечание",
            "Можно наносить при минусовой температуре, при условии, что основание сухое и нет риска образования конденсата. Для домов из брёвен и бруса мы рекомендуем Flügger 2in1 Classic,Wood Tex Transparent или Flügger Wood Oil Classic, с использованием других материалов существует риск отслаивания. Для горизонтальных поверхностей, где есть риск скопления воды, торцов брёвен или конструкций, подверженных сильному воздействию влаги лучше всего использовать масло. Процент содержания влаги в дереве перед покраской не должен превышать - окна и двери: 12 % +/-3 - выступы, заборы и фасады: 18 %"
        ]
    },
    {
        "title": "Flügger Impredur Wood Oil",
        "brend": "Flügger",
        "code": "75748",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-impredur-wood-oil.jpg",
        "price": "6.400 РУБ",
        "text": [
            "Тип:",
            "специальное силикономодифицированное масло на водной основе",
            "Тара 2.8л",
            "Степень блеска:",
            "Плотность:",
            "0,98 кг/л",
            "Сухой остаток:",
            "По весу: 24% , По объему: 23%",
            "Расход:",
            "Пиленые поверхности: 10-20 м²/л Строганые поверхности: 15-25 м²/л",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "Не позднее 8 часов после первого слоя",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и Brush Cleaner",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Специальное силикономодифицированное масло по дереву на водной основе с очень сильными водоотталкивающими свойствами. Содержит большое количество Ультрафиолетового Фильтра, который эффективно защищает древесину от рассеянных лучей солнца. Это способствует максимально длительному сохранению яркости и цвета дерева. Глубоко проникает в структуру древесины, предотвращая его высыхание и растрескивание. Препятствует образованию плесени и грибка на поверхности. Предназначено для защиты фасадов зданий, различных деревянных конструкций (беседки, перголы, заборы), террас, садовой мебели из тика, кедра и других экзотических пород дерева, а так же пропитанной под давлением древесины.",
            "Преимущества",
            "· Красивый цвет и защита дерева в течение длительного времени · Сводит к минимуму высыхание и растрескивание древесины · Лучшая защита от воздействия ультрафиолетовых лучей · Может использоваться для обработки горизонтальных поверхностей . Простота в обслуживании",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым, впитывающим. Не наносить на поверхности, ранее обработанные лаком или краской. Новые и полностью очищенные основания загрунтовать Flügger Wood Tex Grundolie, это обеспечит лучшую защиту. Грунтовать садовую мебель не обязательно, там невелик риск образования плесени и грибка. Перед нанесением Impredur Wood Oil, пропитанную под давлением древесину очистить с помощью Flugger Terrace Cleaner A, а экзотические породы дерева, используя Flugger Teak and Wood Cleaner B.Плесень и грибок удалить Flügger Facade Anti-green.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью, тщательно втирая в структуру дерева вдоль волокон. Продолжайте обработку, пока древесина полностью не пропитается, и не будет выглядеть однородной, но без образования лаковой плёнки. Не впитавшееся масло вытереть чистой хлопчатобумажной тканью.",
            "Примечание",
            "Влажность дерева перед обработкой маслом не должна превышать на окнах и дверях: 12 % ±3 , на фасадах, заборах: 18%. Обработанные маслом поверхности требуют более частого обновления, чем другие покрытия (пропитка, краска). Для того чтобы предотвратить потемнение древесины, необходимо вовремя выполнять повторную обработку маслом. Для конструкций из брёвен рекомендуется использовать Flugger Wood Oil Classic, другие типы покрытий имеют риск отслаивания. При соблюдении условий рекомендуемой технологии нанесения срок службы покрытия около 5 лет."
        ]
    },
    {
        "title": "Flügger Wood Tex Grundolie (Priming Oil)",
        "brend": "Flügger",
        "code": "98103-20750",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-grundolie-priming-oil-1.jpg",
        "price": "10.250 РУБ",
        "text": [
            "Тип:",
            "Грунтовочное масло на водной основе",
            "Тара 10л",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "0,85 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 22% , По объему: 21%",
            "",
            "Расход:",
            "4-10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "6 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Грунтовочное масло по дереву на водной основе. Предотвращает поглощение влаги и гарантирует хорошую адгезию для последующей обработки. Глубоко проникает в древесину, а благодаря активным веществам, содержащимся в составе масла, препятствует загрязнению и образованию плесени на поверхности. Является одним из продуктов системы окрашивания « Wood Tex» и используется в качестве грунта для наружных работ по новой и необработанной, а также пропитанной под давлением или подверженной вакуумной обработке древесине. Предназначено для различных деревянных конструкций.",
            "Преимущества",
            "Глубоко проникает в дерево и препятствует впитыванию влаги Сводит к минимуму растрескивание древесины Предотвращает образование плесени и грибка Уменьшает расход финишного покрытия",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твёрдым. Ранее обработанные поверхности необходимо очистить, используя Flügger Facade Cleaner. Участки с наличием плесени и наростами грибка промыть Flügger Facade Anti-green. Старое, поврежденное, разлагающееся дерево удалить.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью. Не впитавшееся масло вытереть чистой хлопчатобумажной тканью. Финишную обработку поверхности необходимо выполнить в течение 14 дней. Процент содержания влаги в древесине не должен превышать 12%."
        ]
    },
    {
        "title": "Flügger Wood Tex Tacklasyr (Wood Tex Opaque)",
        "brend": "Flügger",
        "code": "10060-20854",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-tacklasyr.jpg",
        "price": "12.800 РУБ",
        "text": [
            "Тип:",
            "алкидосодержащая краска на водной основе",
            "Тара 9,1л",
            "",
            "Степень блеска:",
            "20, полуматовый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 52% , По объему: 36%",
            "",
            "Расход:",
            "Пиленая древесина: 6-8 м²/л, Строганное дерево: 10-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полуматовое непрозрачное покрытие для дерева на водной основе, обеспечивающее очень прочную поверхность. Является одним из продуктов системы окрашивания “ Wood Tex”и используется в качестве финишного слоя. Подчеркивает фактуру, но скрывает рисунок дерева. Оптимально защищает древесину от атмосферных воздействий и продлевает срок её службы. Предотвращает образование плесени и грибка на поверхности. Имеет желеобразную консистенцию, что облегчает нанесение. Предназначена для наружных работ по новым или ранее обработанным любыми лакокрасочными материалами деревянным конструкциям, а также пропитанной под давлением или подверженной вакуумной обработке древесине.",
            "Преимущества",
            "Лучший выбор, если неизвестно каким материалом ранее обрабатывалось дерево Высокая кроющая способность Идеально подходит в случае необходимости перемены цветового решения Хорошая адгезия к предыдущему покрытию Срок службы до 15 лет",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Старые поверхности, отслаивающаяся краска и поврежденные участки дерева должны быть полностью зачищены. На промышленно обработанной древесине необходимо сделать пробный выкрас, с целью оценки адгезии. Перед окраской очистить поверхность с помощью Flügger Facade Clean. Удалить плесень и наросты грибка, используя Flügger Facade Anti-green. Необработанную, новую и впитывающую древесину необходимо загрунтовать Flügger Wood Tex Grundolie.В регионах с повышенной влажностью дополнительно использовать грунт Wood Tex Grundmaling.",
            "Нанесение",
            "Размешать перед использованием. Наносить кистью или валиком. Максимальный срок службы достигается при двухслойном покрытии.",
            "Примечание",
            "Процент содержания влаги в дереве перед покраской не должен превышать: окна и двери: 12 % +/-3 - выступы, заборы и фасады: 18 %"
        ]
    },
    {
        "title": "Flügger Wood Tex Vinduesmaling",
        "brend": "Flügger",
        "code": "22577",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-wood-tex-vinduesmaling.jpg",
        "price": "5.350 РУБ",
        "text": [
            "Тип:",
            "Краска на основе масла, модифицированного в акрил",
            "Тара 2.8л",
            "",
            "Степень блеска:",
            "40, полуглянцевый",
            "",
            "Плотность:",
            "1,24 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 50% , По объему: 38%",
            "",
            "Расход:",
            "8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "4 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Полуглянцевая краска на водной основе, специально разработанная для окрашивания окон и дверей. Легко наносится, равномерно растекается по поверхности, не капает с краёв. Обеспечивает очень крепкое, грязеотталкивающее и стойкое к механическим и атмосферным воздействиям покрытие. Предотвращает образование плесени и грибка на поверхности. Является одним из продуктов системы окрашивания «Wood Tex» и используется в качестве финишного покрытия по новой и ранее обработанной, а также пропитанной под давлением или подверженной вакуумной обработке древесине. Предназначена для окрашивания наличников, окон и дверей снаружи и внутри помещений. Может использоваться для загрунтованного металла, например, фурнитуры окон, дверей и различных накладок.",
            "Преимущества",
            "Быстро сохнет и не липнет при закрытии окна Простая и легкая в применении Высокая кроющая способность с эффектом «самовыравнивания»",
            "Подготовка поверхности",
            "Основание поверхности должно быть чистым, сухим, твердым. Старые поверхности, отслаивающаяся краска и поврежденные участки дерева должны быть полностью зачищены. Загрязнения очистить с помощью Flügger Facade Clean, а плесень и наросты грибка удалить, используя Flügger Facade Anti-green. Необработанную, новую и впитывающую древесину необходимо загрунтовать Flügger Wood Tex Grundolie. На промышленно обработанной древесине необходимо сделать пробный выкрас, с целью оценки адгезии.",
            "Нанесение",
            "Наносится велюровым валиком или кистью. При двухслойном нанесении рекомендуемая толщина слоя должна быть около 60 микрон. После 8 часов высыхания оконную раму можно закрыть.",
            "Примечание",
            "Процент влажности древесины перед покраской не должен превышать: 12 % +/-3 %"
        ]
    },
    {
        "title": "Flugger Wood Oil Aqua",
        "brend": "Flügger",
        "code": "76811",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-wood-oil-aqua.jpg",
        "price": "4.150 РУБ",
        "text": [
            "Тип:",
            "Алкидное масло на водной основе",
            "Тара 2,8л",
            "",
            "Степень блеска:",
            "-",
            "",
            "Плотность:",
            "1,02 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 22%",
            "",
            "Расход:",
            "Строганная древесина: 8-10 м²/л Пиленая древесина: 4-5м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +10 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "6 ч",
            "Интервал перекрытия:",
            "24 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Алкидомодифицированное масло по дереву на водной основе. Содержит ультрафиолетовый фильтр, который защищает от разрушительных лучей солнца, и таким образом, продлевает срок службы дерева. Хорошо проникает в структуру древесины, предотвращает её высыхание и формирование трещин. Подчеркивает фактуру и рисунок дерева и обеспечивает водоотталкивающее покрытие. Предназначено для наружных работ по деревянным террасам, настилам, заборам, садовой мебели, пропитанной под давлением древесины, и темных, стойких к атмосферным воздействиям пород дерева. Также рекомендуется для поверхностей, ранее обработанных алкидными маслами.",
            "Преимущества",
            "·Предотвращает образование плесени и грибка на поверхности. · Содержит Ультрафиолетовый Фильтр, который предохраняет дерево от выцветания · Препятствуют проникновению влаги Особенно рекомендуется для горизонтальных поверхностей",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим, твердым, впитывающим и необработанным ранее лаком или краской. Очистить поврежденную атмосферными воздействиями древесину с помощью Flugger Terrace Cleaner A. Для очистки экзотических пород дерева используйте Flugger Teak and Wood Cleaner B. Плесень и грибок удалить Flugger Facade Anti-green. Древесину, ранее покрытую маслом, необходимо обработать сразу после очистки и шлифовки. Можно использовать Wood Oil Aqua как в прозрачном виде, так и в цветном, но, как правило, пигментированное масло служит дольше.",
            "Нанесение",
            "Тщательно перемешать перед использованием. Наносить кистью вдоль волокон древесины. Повторять обработку, не давая поверхности высохнуть («мокрым» по «мокрому»), пока дерево полностью не пропитается, и не будет выглядеть однородным, но без образования лаковой плёнки. Не впитавшееся масло удалить чистой хлопчатобумажной тканью. После полного высыхания можно окрашивать любыми типами красок. Обратите внимание, что обработанные только маслом поверхности требуют обновления один или два раза в год. Так же срок службы будет не долгим, если наносить масло на террасы из непропитанной сосны, ели и лиственницы.",
            "Примечание",
            "Процент содержания влаги в дереве перед обработкой не должен превышать 18% ."
        ]
    },
    {
        "title": "Flugger Facade Anti-Green",
        "brend": "Flügger",
        "code": "79606",
        "imgsrc": "/mt-content/uploads/2018/03/flugger-facade-anti-green-1.jpg",
        "price": "2.450 РУБ",
        "text": [
            "Тип:",
            "Концентрированное моющее средство",
            "Тара 3л",
            "",
            "Плотность:",
            "1,05 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 4%",
            "",
            "Расход:",
            "~10 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Разбавитель:",
            "Вода. 1л. на 10л. воды",
            "",
            "Очистка инструментов:",
            "Вода",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Концентрированное моющее средство. Эффективно удаляет все виды загрязнений, в том числе биологические. Предназначено для очистки различных поверхностей снаружи помещений: минеральные и деревянные фасады, стекло, пластик, плитка, черепица, столярные изделия и т.д.",
            "Преимущества",
            "Эффективно удаляет плесень и грибок Очистка и обновление поверхности Долгосрочная защита от образования биологических повреждений",
            "Нанесение",
            "Развести Facade Anti-green с водой в нужных пропорциях. Использовать продукт при температуре не ниже +5°C.Чем выше температура воздуха, тем эффективнее и быстрее будет действие средства. Применение средства перед окрашиванием поверхности: Удалить загрязнения с помощью Flugger Facade Clean. Затем нанести Flugger Facade Anti-green и дать высохнуть. Поверхность готова к окрашиванию. Периодическая очистка: Нанести средство кистью или распылителем с низким давлением Оставить на 1-4 дня, в зависимости от степени загрязнения, затем очистить поверхность с помощью жёсткой щётки и воды",
            "Примечание",
            "Профилактическая очистка: Facade Anti-green также используется в качестве превентивной защиты против образования плесени и грибка, в этом случае нанести средство и дать ему высохнуть, не смывая"
        ]
    },
    {
        "title": "Колеровочный веер 900 Flugger",
        "brend": "Flügger",
        "code": "20900",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-900-flugger.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "По этому каталогу колеруются краски для стен и потолков, фасадные краски, эмали и другие покрытия, включая прозрачные материалы для дерева. Это даёт возможность предлагать клиентам разные продукты в одной цветовой гамме."
        ]
    },
    {
        "title": "Flügger Metal Pro Anti-corrosive Primer Grey (3л)",
        "brend": "Flügger",
        "code": "70283",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-metal-pro-anti-corrosive-primer-grey.jpg",
        "price": "6.900 РУБ",
        "text": [
            "Тип:",
            "Антикоррозионный алкидный грунт на основе фосфата цинка",
            "Тара 3л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,51 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 79% , По объему: 55%",
            "",
            "Расход:",
            "8-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "30 минут",
            "Интервал перекрытия:",
            "1 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Быстросохнущий алкидный грунт, эффективно защищающий поверхности от коррозии. Благодаря хорошим проникающим свойствам в пористые основания особенно рекомендуется для очищенного вручную металла. Предназначен для внутренних и наружных работ по необработанным и ранее окрашенным в промышленных условиях металлическим поверхностям, чугуну и стали.",
            "Преимущества",
            "Быстро сохнет Легко наносится",
            "Подготовка поверхности",
            "Основание должно быть сухим и твердым, очищенным от грязи, жировых и масляных пятен. Удалить старую краску, продукты окисления и ржавчину до получения чистого, твердого металла, используя скребок, дробилку или стальную щетку. Завершить очистку с помощью Flugger Metal Pro Cleaner. Плесень и грибок удалить средством Flugger Facade Anti-green. При необходимости применяйте очистку под высоким давлением. После обработки чистящими средствами нужно промыть поверхность большим количеством чистой воды. Глянцевые поверхности отшлифовать абразивом.",
            "Нанесение",
            "Перед применением тщательно перемешать. Сразу (в течение дня) после подготовки поверхности нанести два слоя Flügger Metal Pro Anti-corrosive Primer с помощью кисти или безвоздушного распылителя. Для улучшения адгезии на очищенном вручную металле первый слой всегда наносить кистью. Финишная обработка выполняется алкидной краской или на водной основе, но не позднее чем через 2 недели после грунтования. Для достижения наилучшего результата необходимо нанести 2 слоя грунта и 2 слоя краски.",
            "Примечание",
            "Важно соблюдать интервалы между слоями. Особо тщательно выполняйте очистку окрашиваемой поверхности. Убедитесь, что при нанесении обеспечено равномерное покрытие и рекомендуемая толщина плёнки для оптимальной защиты от ржавчины."
        ]
    },
    {
        "title": "Flügger Metal Pro Metal Enamel",
        "brend": "Flügger",
        "code": "70303",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-metal-pro-metal-enamel.jpg",
        "price": "6.650 РУБ",
        "text": [
            "Тип:",
            "Алкидная эмаль",
            "Тара 2.8л",
            "",
            "Степень блеска:",
            "90, глянцевый",
            "",
            "Плотность:",
            "1,3 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 67% , По объему: 38%",
            "",
            "Расход:",
            "8-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "1 ч",
            "Интервал перекрытия:",
            "10 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Глянцевая быстро сохнущая алкидная эмаль по металлу. Обеспечивает твердое и крепкое покрытие с устойчивым блеском и цветом, предохраняющее основание от воздействия атмосферных явлений, химических веществ, в том числе, нефтепродуктов и воды. Выдерживает температуру до 80 °C. Предназначена для внутренних и наружных работ. Используется в строительных и промышленных целях по защищённым антикоррозионным грунтом различным металлическим поверхностям, например: машины, оборудование, стальные листы, любые строительные конструкции, а так же изделия из кованого железа. Особенно рекомендуется для применения в период межсезонья - ранней весной и осенью, когда краски на основе растворителя сохнут быстрее, чем на водной основе.",
            "Преимущества",
            "Быстро сохнет Легко наносится Высокая химическая устойчивость",
            "Подготовка поверхности",
            "Основание должно быть сухим и твердым и очищенным от загрязнений, жира и масла. Удалить шелушащуюся краску, продукты окисления и ржавчину до получения чистого и твердого металла. Промыть поверхность, используя Flugger Metal Pro Cleaner. Плесень и грибок удалить с помощью Flugger Facade Anti-green. При необходимости применяйте очистку под высоким давлением. После использования моющих средств поверхность промыть чистой воды. Глянцевые основания отшлифовать абразивом. Необработанное железо и сталь загрунтовать Flugger Multi Primer или Flugger Anti-corrosive Primer. На оцинкованных поверхностях в качестве грунта использовать Flugger Multi Primer.",
            "Нанесение",
            "Для достижения наилучшего результата необходимо нанести 2 слоя грунта и 2 слоя краски. Окончательный блеск проявится после второго покрытия. Краску тщательно перемешать перед применением. Наносить кистью, валиком или распылителем.",
            "Примечание",
            "Важно соблюдать интервалы между слоями. Особо тщательно выполняйте очистку окрашиваемой поверхности. Убедитесь, что при нанесении обеспечено равномерное покрытие и рекомендуемая толщина плёнки для оптимальной защиты от ржавчины."
        ]
    },
    {
        "title": "Flügger Metal Pro Anti-corrosive Primer White",
        "brend": "Flügger",
        "code": "70281",
        "imgsrc": "/mt-content/uploads/2018/03/fluegger-metal-pro-anti-corrosive-primer-grey.jpg",
        "price": "6.900 РУБ",
        "text": [
            "Тип:",
            "Антикоррозионный алкидный грунт на основе фосфата цинка",
            "Тара 2.8л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,51 кг/л",
            "",
            "Сухой остаток:",
            "По весу: 79% , По объему: 55%",
            "",
            "Расход:",
            "8-12 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "30 минут",
            "Интервал перекрытия:",
            "1 ч",
            "",
            "Разбавитель:",
            "Не разбавлять",
            "",
            "Очистка инструментов:",
            "Уайт спирит",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Быстросохнущий алкидный грунт, эффективно защищающий поверхности от коррозии. Благодаря хорошим проникающим свойствам в пористые основания особенно рекомендуется для очищенного вручную металла. Предназначен для внутренних и наружных работ по необработанным и ранее окрашенным в промышленных условиях металлическим поверхностям, чугуну и стали.",
            "Преимущества",
            "Быстро сохнет Легко наносится",
            "Подготовка поверхности",
            "Основание должно быть сухим и твердым, очищенным от грязи, жировых и масляных пятен. Удалить старую краску, продукты окисления и ржавчину до получения чистого, твердого металла, используя скребок, дробилку или стальную щетку. Завершить очистку с помощью Flugger Metal Pro Cleaner. Плесень и грибок удалить средством Flugger Facade Anti-green. При необходимости применяйте очистку под высоким давлением. После обработки чистящими средствами нужно промыть поверхность большим количеством чистой воды. Глянцевые поверхности отшлифовать абразивом.",
            "Нанесение",
            "Перед применением тщательно перемешать. Сразу (в течение дня) после подготовки поверхности нанести два слоя Flügger Metal Pro Anti-corrosive Primer с помощью кисти или безвоздушного распылителя. Для улучшения адгезии на очищенном вручную металле первый слой всегда наносить кистью. Финишная обработка выполняется алкидной краской или на водной основе, но не позднее чем через 2 недели после грунтования. Для достижения наилучшего результата необходимо нанести 2 слоя грунта и 2 слоя краски.",
            "Примечание",
            "Важно соблюдать интервалы между слоями. Особо тщательно выполняйте очистку окрашиваемой поверхности. Убедитесь, что при нанесении обеспечено равномерное покрытие и рекомендуемая толщина плёнки для оптимальной защиты от ржавчины."
        ]
    },
    {
        "title": "Колеровочный веер NSC 1950",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/nsc-1950.jpg",
        "price": "10.000 РУБ",
        "text": [
            "Полное описание",
            "Веер цветов NCS (натуральная система цветовых оттенков). Данная система разработана шведскими и норвежскими учёными. Система NCS одна из самых распространенных колеровачных систем в мире. Колеровочный веер NCS содержит 1950 стандартных цветов. Веер включает 200 новых цветов, представленные в 2004 году."
        ]
    },
    {
        "title": "Колеровочный веер RAL K-7",
        "brend": "Flügger",
        "code": "16866",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-ral-k-7.jpg",
        "price": "1.500 РУБ",
        "text": [
            "Полное описание",
            "RAL — международная система соответствия цветов, востребованная сегодня практически во всех отраслях. Стандарт занял доминирующее положение в промышленности, торговле, архитектуре и дизайне. Ведущие российские и западные компании используют цвета по RAL в своём производстве."
        ]
    },
    {
        "title": "Колеровочный веер Flugger Transparent",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-transparent-.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов для лессирующих составов Flugger Transparent"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Masonry",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-masonri.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов по бетону Flugger Masonry"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Interior",
        "brend": "Flügger",
        "code": "62994",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-interior.png",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер Flugger Interior"
        ]
    },
    {
        "title": "Колеровочный веер 900 Flugger",
        "brend": "Flügger",
        "code": "20900",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-900-flugger.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "По этому каталогу колеруются краски для стен и потолков, фасадные краски, эмали и другие покрытия, включая прозрачные материалы для дерева. Это даёт возможность предлагать клиентам разные продукты в одной цветовой гамме."
        ]
    },
    {
        "title": "Колеровочный веер Flugger Classic",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-classic.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов Flugger Classic"
        ]
    },
    {
        "title": "Energy Тор",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-top.jpg",
        "price": "550 РУБ",
        "text": [
            "Универсальная армировочно-клеевая сухая смесь для устройства фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Применяется для приклеивания плит из пенополистирола и минеральной ваты, устройства на их поверхности защитного базового штукатурного слоя, армированного фасадной щелочестойкой стеклосеткой, а также выравнивания (шпаклевания) оснований перед устройством декоративного финишного слоя.",
            "Твердеет без усадки, обладает высокой адгезией ко всем распространенным строительным основаниям (бетон, кирпичная кладка, минеральная штукатурка и др.), крупность зерна заполнителя до 1 мм, адгезия к бетону (на 28 сут) не менее 0,5 МПа, прочность на сжатие (на 28 сут) не менее 6 МПа, морозостойкость не менее 75 циклов.",
            "Водо- и морозостойкий, высокопаропроницаемый, ударостойкий, пластичный, негорючий, экономичный. Цвет серый.",
            "",
            "Расход:Приклеивание утеплителя: ок. 4–5 кг/м2 Устройство базового слоя: ок. 4–5 кг/м2",
            "",
            "Упаковка: Бумажный мешок 25 кг, на поддоне 42 шт. (1050 кг)"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Windows & Doors",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-windows-1.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов для окон и дверей Flugger Windows & Doors"
        ]
    },
    {
        "title": "Колеровочный веер Flugger Whites",
        "brend": "Flügger",
        "imgsrc": "/mt-content/uploads/2018/03/kolerovochnyj-veer-flugger-whites.jpg",
        "price": "2.700 РУБ",
        "text": [
            "Полное описание",
            "Колеровочный веер фасадных цветов белых оттенков Flugger Whites"
        ]
    },
    {
        "title": "Energy Тор",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-top.jpg",
        "price": "550 РУБ",
        "text": [
            "Универсальная армировочно-клеевая сухая смесь для устройства фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Применяется для приклеивания плит из пенополистирола и минеральной ваты, устройства на их поверхности защитного базового штукатурного слоя, армированного фасадной щелочестойкой стеклосеткой, а также выравнивания (шпаклевания) оснований перед устройством декоративного финишного слоя.",
            "Твердеет без усадки, обладает высокой адгезией ко всем распространенным строительным основаниям (бетон, кирпичная кладка, минеральная штукатурка и др.), крупность зерна заполнителя до 1 мм, адгезия к бетону (на 28 сут) не менее 0,5 МПа, прочность на сжатие (на 28 сут) не менее 6 МПа, морозостойкость не менее 75 циклов.",
            "Водо- и морозостойкий, высокопаропроницаемый, ударостойкий, пластичный, негорючий, экономичный. Цвет серый.",
            "",
            "Расход:Приклеивание утеплителя: ок. 4–5 кг/м2 Устройство базового слоя: ок. 4–5 кг/м2",
            "",
            "Упаковка: Бумажный мешок 25 кг, на поддоне 42 шт. (1050 кг)"
        ]
    },
    {
        "title": "Energy М",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-m-murexin_5acb2a0163723.jpg",
        "price": "600 РУБ",
        "text": [
            "Минеральная декоративная штукатурная сухая смесь белого цвета на основе цементного вяжущего. Предназначена для внутренних и наружных работ, для защиты и декоративного оформления фасадов и интерьеров. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями.",
            "Перед нанесением обязательно применение грунтовки Энерджи Праймер. Пригодна для последующей окраски фасадными красками MUREXIN.",
            "Адгезия к бетону (на 28 сут) не менее 0,4 МПа, прочность на сжатие (на 28 сут) не менее 3,5 МПа, морозостойкость не менее 75 циклов.",
            "Атмосферостойкая, морозостойкая, водостойкая, высокопаропроницаемая, удобная в использовании, негорючая, экологически безопасная. Цвет белый.",
            "",
            "Фактурные исполнения: «шуба» зерно 1, 1.5 и 2 мм, «короед» зерно 2 и 3 мм.",
            "",
            "Расход: Фактура «шуба» зерно 1 мм: ок. 1,6 кг/м2Фактура «шуба» зерно 1,5 мм: ок. 2,3 кг/м2Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2Фактура «короед» зерно 2 мм: ок. 2,7 кг/м2Фактура «короед» зерно 3 мм: ок. 3,6 кг/м2",
            "",
            "Упаковка: Бумажный мешок 25 кг, на поддоне 42 шт. (1050 кг)"
        ]
    },
    {
        "title": "Energy Fix",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-fix.jpg",
        "price": "370 РУБ",
        "text": [
            "Клеевая сухая смесь для устройства фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Применяется для приклеивания плит из пенополистирола и минеральной ваты.",
            "Твердеет без усадки, обладает высокой адгезией ко всем распространенным строительным основаниям (бетон, кирпичная кладка, минеральная штукатурка и др.), крупность зерна заполнителя до 1 мм, адгезия к бетону (на 28 сут) не менее 0,5 МПа, прочность на сжатие (на 28 сут) не менее 8 МПа, морозостойкость не менее 75 циклов.",
            "Водо- и морозостойкий, высокопаропроницаемый, пластичный, негорючий, экономичный.",
            "",
            "Расход: ок. 4–5 кг/м2",
            "",
            "Упаковка: Бумажный мешок 25 кг, на поддоне 42 шт. (1050 кг)"
        ]
    },
    {
        "title": "Energy Primer",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-primer-murexin.jpg",
        "price": "2.800 РУБ",
        "text": [
            "Готовая к применению универсальная грунтовка под все виды финишных декоративных штукатурок MUREXIN. Предназначена для внутренних и наружных работ. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. В составе фасадных теплоизоляционных композиционных систем наносится на поверхность армированного базового штукатурного слоя для выравнивания его впитывающей способности и повышения адгезии к декоративной штукатурке. Гидрофобизирует основание, обеспечивает однородность цвета финишного штукатурного слоя. Отличается высокой паропроницаемостью. Цвет белый.",
            "",
            "Расход:По шпаклевке: ок. 150 г/м2 По штукатурке: ок. 300 г/м2",
            "",
            "Упаковка: пластмассовое ведро 5 и 25 кг"
        ]
    },
    {
        "title": "Energy Contact",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-contact.jpg",
        "price": "7.000 РУБ",
        "text": [
            "Готовая к применению полимерная клеевая паста для приклеивания теплоизоляционных плит на деревянные основания (древесина, ДСП, ОСБ и др.). Применяется для наружных и внутренних работ. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями, а также в каркасном домостроении.",
            "Толщина клеевого слоя до 4 мм, открытое время ок. 30 мин, время полного затвердевания 3 сут.",
            "",
            "Расход: ок. 1,5 кг/м2 для ровных и гладких оснований",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Clean",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/2013_ess_energy_clean.jpg",
        "price": "9.000 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе силикатного вяжущего. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Особенно рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, морозостойкая, стойкая к загрязнениям, не накапливает внутренних напряжений, огнестойкая. Отличается способностью к самоочищению и сверхвысокой паропроницаемостью. Инновационный продукт!",
            "",
            "Фактурные исполнения: «шуба» зерно 1,5, 2 и 3  мм.Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Brilliant",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/2013_ess_energy_brilliant.jpg",
        "price": "4.800 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе полимерного вяжущего. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается способностью великолепно передавать цветовые оттенки.",
            "",
            "Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм, «короед» зерно 2 и 3 мм. Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2 Фактура «короед» зерно 2 мм: ок. 2,8 кг/м2 Фактура «короед» зерно 3 мм: ок. 3,9 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Furioso",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-furioso.jpg",
        "price": "5.000 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на силиконовой основе. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, стойкая к загрязнениям. Образует моющее покрытие. Отличается высокой паропроницаемостью.",
            "Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм, «короед» зерно 2 и 3 мм. Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход:Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2 Фактура «короед» зерно 2 мм: ок. 2,8 кг/м2 Фактура «короед» зерно 3 мм: ок. 3,9 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Crystal",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-crystal-no.png",
        "price": "4.600 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе силикатного вяжущего. Предназначена для финишной отделки и декоративного (цветового и фактурного) оформления фасадов. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями.Особенно рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер. Удобная в использовании, водоотталкивающая, атмосферостойкая, стойкая к загрязнениям, не накапливает внутренних напряжений. Отличается особо высокой паропроницаемостью. Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм, «короед» зерно 2 и 3 мм. Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход:Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2 Фактура «короед» зерно 2 мм: ок. 2,8 кг/м2 Фактура «короед» зерно 3 мм: ок. 3,9 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Creative",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-creative.jpg",
        "price": "5.300 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка на основе акриловой смолы с цветным гранулированным заполнителем (крупность зерна ок. 2 мм). Предназначена для финишной отделки и декоративного оформления отдельных элементов фасада, преимущественно цокольной части. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая. Отличается особо высокой стойкостью к механическим воздействиям.",
            "Цветовые исполнения: 36 цветовых композиций согласно палитре MUREXIN Europe Colours",
            "",
            "Расход: 3,5-4 кг/м²",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Design",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-design.jpg",
        "price": "5.600 РУБ",
        "text": [
            "Готовая к применению пастообразная цветная декоративная штукатурка с насыщенными цветовыми оттенками на основе полимерного вяжущего. Предназначена для финишной отделки и создания ярких цветовых акцентов на отдельных элементах фасада. Наносится на старые и новые минеральные штукатурки, шпаклевки, бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями. Возможно применение для отделки интерьеров. Перед нанесением обязательно применение грунтовки Энерджи Праймер. Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается особой способностью великолепно передавать интенсивные цвета.Фактурные исполнения: «шуба» зерно 1,5, 2 и 3 мм. Цветовые исполнения: 94 цвета согласно палитре MUREXIN Europe Colours.",
            "",
            "Расход:Фактура «шуба» зерно 1,5 мм: ок. 2,5 кг/м2 Фактура «шуба» зерно 2 мм: ок. 3,2 кг/м2 Фактура «шуба» зерно 3 мм: ок. 4,2 кг/м2",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Admix",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-admix.jpg",
        "price": "500 РУБ",
        "text": [
            "Ускоритель твердения Энерджи Адмикс (Energy Admix)",
            "Готовая к применению жидкая синтетическая добавка в полимерные штукатурки Энерджи Фуриозо, Энерджи Бриллиант и Энерджи Супра для ускорения пленкообразования и твердения. Рекомендуется для использования при низких температурах (от +1°C до +15°C) и высокой относительной влажности воздуха (до 95%).",
            "",
            "Расход: 250 мл на пластмассовое ведро 25 кг",
            "Упаковка: Пластмассовая бутыль 250 мл, в коробке 24 шт., на поддоне 1440 шт."
        ]
    },
    {
        "title": "Energy Clean Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-clean-colour.jpg",
        "price": "13.650 РУБ",
        "text": [
            "Фасадная краска Энерджи Клин Колор (Energy Clean Colour)",
            "",
            "Готовая к применению фасадная краска на основе силикатного вяжущего. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные силикатные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи М. Особо рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, морозостойкая, стойкая к загрязнениям, не образует на поверхности глянцевой пленки, не накапливает внутренних напряжений, огнестойкая. Отличается способностью к самоочищению и сверхвысокой паропроницаемостью для водяных паров и CO2. Инновационный продукт!",
            "",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Brilliant Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-brilliant-colour.jpg",
        "price": "5.800 РУБ",
        "text": [
            "Фасадная краска Энерджи Бриллиант Колор (Energy Brilliant Colour)",
            "",
            "Готовая к применению фасадная краска на основе полимерного вяжущего. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные полимерные дисперсионные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Возможно применение для отделки интерьеров. У",
            "добная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается способностью великолепно передавать цветовые оттенки.",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Crystal Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-crystal.jpg",
        "price": "6.400 РУБ",
        "text": [
            "Фасадная краска Энерджи Кристал Колор (Energy Crystal Colour)",
            "",
            "Готовая к применению фасадная краска на основе силикатного вяжущего. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные силикатные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Особо рекомендуется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, негорючая, стойкая к загрязнениям, не образует на поверхности глянцевой пленки, не накапливает внутренних напряжений. Отличается высокой паропроницаемостью для водяных паров и CO2.",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Energy Acryl Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-acryl-colour.png",
        "price": "13.650 РУБ",
        "text": [
            "Фасадная краска Энерджи Акрил Колор (Energy Acryl Colour)",
            "Готовая к применению фасадная краска на основе высококачественного акрилового вяжущего для наружных и внутренних работ. Удобная в использовании, атмосферостойкая, паропроницаемая. Образует стойкое водоотталкивающее покрытие. Имеет высокую светостойкость.",
            "Предназначена для защиты и цветового оформления фасадов и интерьеров. Наносится на старые и новые минеральные штукатурки, шпаклевки, а также бетон. Рекомендуется к использованию в составе фасадных теплоизоляционных композиционных систем с наружными штукатурными слоями.",
            "Более 600 цветов согласно стандартной палитре.",
            "",
            "Расход материала:  ок. 0,5 кг/м² на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро: 25 кг."
        ]
    },
    {
        "title": "Energy Furioso Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-furioso-colour1.jpg",
        "price": "9.000 РУБ",
        "text": [
            "Фасадная краска Энерджи Фуриозо Колор (Energy Furioso Colour)",
            "",
            "Готовая к применению фасадная краска на силиконовой основе. Предназначена для цветового оформления и дополнительной защиты фасадов от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные полимерные дисперсионные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Применяется для санации, реставрации и защиты памятников архитектуры. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, стойкая к загрязнениям. Образует моющее покрытие. Отличается высокой паропроницаемостью.",
            "Цветовые исполнения: согласно палитре MUREXIN.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: Пластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Parkettklebstoff M 522",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/parkettklebstoff-m-522.png",
        "price": "4.400 РУБ",
        "text": [
            "Паркетный клей M 522 (Parkettklebstoff M 522)",
            "",
            "Высококачественный дисперсионный клей с высокой клеящей способностью, низкоэмисионный. Применяется для внутренних работ для приклеивания фанеры, мозаичного паркета, штучного однослойного паркета, тонкого двухслойного паркета из европейских пород на цементные стяжки, а также фанеру. Подходит для полов с подогревом.Способ нанесения: зубчатый шпатель B3, PK, B5, B17.Время для укладки ок. 15 мин, время полного затвердевания 72 ч.",
            "",
            "Расход: ок. 700-1000 г/м2",
            "",
            "Упаковка:Пластмассовое ведро 6 кг, на поддоне 85 шт. (510 кг)Пластмассовое ведро 20 кг, на поддоне 24 шт. (480 кг)"
        ]
    },
    {
        "title": "Energy Design Colour",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/energy-design-colour.jpg",
        "price": "5.800 РУБ",
        "text": [
            "Фасадная краска Энерджи Дизайн Колор (Energy Design Colour)",
            "",
            "Готовая к применению фасадная краска с насыщенными цветовыми оттенками на основе полимерного вяжущего. Предназначена для создания ярких цветовых акцентов на отдельных элементах фасада и дополнительной защиты от атмосферных воздействий. Наносится на старые и новые подготовленные минеральные основания, а также прочные полимерные дисперсионные покрытия. В составе фасадных теплоизоляционных композиционных систем наносится на минеральную декоративную штукатурку Энерджи M. Возможно применение для отделки интерьеров.",
            "Удобная в использовании, водоотталкивающая, атмосферостойкая, паропроницаемая, устойчивая к механическим воздействиям. Образует стойкое моющее покрытие. Отличается особой способностью великолепно передавать интенсивные цвета!",
            "Цветовые исполнения: 94 цвета согласно палитре MUREXIN Europe Colour.",
            "",
            "Расход: ок. 0,5 кг/м2 на 2 слоя (финишный и грунтовочный)",
            "",
            "Упаковка: ластмассовое ведро 25 кг, на поддоне 24 шт. (600 кг)"
        ]
    },
    {
        "title": "Universalgrund LF 10",
        "brend": "Murexin",
        "imgsrc": "/mt-content/uploads/2018/04/universalgrund-lf-10.jpg",
        "price": "850 РУБ",
        "text": [
            "Универсальная грунтовка LF 10 (Universalgrund LF 10)",
            "",
            "Универсальная дисперсионная грунтовка с высокой проникающей способностью. Предназначена для внутренних и наружных работ, для обработки впитывающих оснований. Используется перед устройством стяжек, нанесением клеевых, выравнивающих, штукатурных, а также гидроизоляционных составов. Сильно впитывающие основания обрабатываются дважды.Упрочняет поверхность, снижает впитывающую способность основания, связывает остаточную пыль, повышает адгезию к основанию. Благодаря розовому цвету легко контролировать качество проведенных работ.",
            "",
            "Расход: 150–200 г/м2",
            "",
            "Упаковка: Пластмассовая канистра 5 кг, на поддоне 96 шт. (480 кг)Пластмассовая канистра 10 кг, на поддоне 42 шт. (420 кг)"
        ]
    },
    {
        "title": "Flügger Interior Wood Primer",
        "brend": "Flügger",
        "code": "96212",
        "imgsrc": "/mt-content/uploads/2018/03/ts4_02619.jpg",
        "price": "950 РУБ",
        "text": [
            "Тип:",
            "Грунт по дереву на водной основе",
            "",
            "Тара 0,38л",
            "",
            "Степень блеска:",
            "Матовый",
            "",
            "Плотность:",
            "1,43 кг/л",
            "",
            "Сухой остаток:",
            "по весу 58% , по объёму: 39%",
            "",
            "Расход:",
            "8 м²/л",
            "",
            "Температура нанесения:",
            "Нанесения и высыхания/отверждения: +5 °C отн.влажн. 80%",
            "",
            "Время высыхания",
            "На отлип:",
            "8 ч",
            "Интервал перекрытия:",
            "12 ч",
            "",
            "Разбавитель:",
            "Вода",
            "",
            "Очистка инструментов:",
            "Вода и мыло",
            "",
            "Условия хранения:",
            "Хранить в прохладном месте, в плотно закрытой упаковке, не замораживать.",
            "Полное описание",
            "Пигментированный грунт для дерева на водной основе с хорошей проникающей способностью, обеспечивающий ровное, однородное покрытие. Обладает отличной адгезией к слегка мелящимся основаниям. Рекомендуется для внутренних работ по окрашенным, новым и необработанным деревянным изделиям, таким как: двери, плинтуса, панели и т.п. Также используется на зашпатлёванных акриловыми шпатлёвками поверхностях перед нанесением водной краски или на основе растворителя.Не блокирует проникновение пятен от водных красителей, протечек воды или никотина, проявления сучков и смолы дерева. Сучки необходимо изолировать, используя Interior Wood Sealer.",
            "Преимущества",
            "· Глубоко проникает в древесину · Обеспечивает хорошую адгезию для последующей обработки",
            "Подготовка поверхности",
            "Основание должно быть чистым, сухим и твердым. Окрашенные поверхности промыть с помощью Fluren 37 Basic Cleaner, затем обработать абразивом.",
            "Нанесение",
            "Наносится кистью, валиком и распылителем. Финишная обработка может быть выполнена как водной краской, так и на основе растворителя."
        ]
    }
]